#scenes.aboutscene.=

scenes.alchemyscene.title=\u70BC\u91D1
scenes.alchemyscene.text=\u653E\u5165\u6750\u6599\u4EE5\u5236\u4F5C\u65B0\u7684\u9053\u5177\uFF01
scenes.alchemyscene.select=\u9009\u62E9\u4E00\u4EF6\u7269\u54C1
scenes.alchemyscene.energy=\u80FD\u91CF:
scenes.alchemyscene.add=\u6DFB\u52A0\u7269\u54C1
scenes.alchemyscene.no_items=\u8FD9\u4E2A\u5305\u91CC\u6CA1\u6709\u53EF\u70BC\u91D1\u7684\u7269\u54C1\u3002
scenes.alchemyscene.craft=\u5408\u6210
scenes.alchemyscene.guide=\u6307\u5357
scenes.alchemyscene.energize=\u63D0\u70BC\u7269\u54C1
scenes.alchemyscene.cancel=\u53D6\u6D88\u52A0\u6599
scenes.alchemyscene.repeat=\u91CD\u590D\u52A0\u6599

scenes.amuletscene.exit=\u7ED3\u675F\u6E38\u620F
scenes.amuletscene.stay=\u6211\u518D\u770B\u770B
scenes.amuletscene.text=\u4F60\u7EC8\u4E8E\u5C06\u5B83\u63E1\u5728\u624B\u4E2D\u2014\u2014Yendor\u62A4\u7B26\uFF01\u51ED\u501F\u5B83\u7684\u529B\u91CF\uFF0C\u6CA1\u6709\u4EC0\u4E48\u80FD\u591F\u963B\u6321\u4F60\u524D\u8FDB\u7684\u6B65\u4F10\uFF01\u4F60\u5F81\u670D\u4E86\u8FD9\u4E2A\u5730\u7262\uFF0C\u5B8C\u6210\u4E86\u81EA\u5DF1\u7684\u4F7F\u547D\uFF01\n\n\u6216\u8BB8\uFF0C\u4F60\u5C1A\u672A\u51C6\u5907\u597D\uFF1F\u4F60\u4E5F\u53EF\u4EE5\u9009\u62E9\u5C31\u8FD9\u4E48\u5E26\u7740\u62A4\u7B26\uFF0C\u4EE5\u51E1\u4EBA\u4E4B\u8EAF\u5728\u6B64\u591A\u505C\u7559\u7247\u523B\uFF0C\u6291\u6216\u4EE5\u4E00\u79CD\u6700\u7ECF\u5178\u7684\u65B9\u5F0F\u79BB\u5F00\u5730\u7262...

scenes.\u6539\u52A8\u754C\u9762.title=\u66F4\u65B0\u8BB0\u5F55
scenes.\u6539\u52A8\u754C\u9762.right_title=\u8BE6\u60C5
scenes.\u6539\u52A8\u754C\u9762.right_body=\u4ECE\u5DE6\u4FA7\u9009\u53D6\u4E00\u4E2A\u56FE\u6807\u4EE5\u9605\u8BFB\u6B64\u6B21\u66F4\u65B0\u5305\u542B\u7684\u6539\u52A8\u3002
scenes.\u6539\u52A8\u754C\u9762.lang_warn=\u6539\u52A8\u8BE6\u60C5\u7531\u5F00\u53D1\u8005\u4EB2\u81EA\u64B0\u5199\uFF0C\u6B64\u7248\u672C\u4ECE\u7834\u788E\u50CF\u7D20\u5730\u72623.2.0\u5F00\u59CB\u5236\u4F5C\uFF0C\u540C\u6B65\u66F4\u65B0\u81F33.3.6\u3002

scenes.gamescene.descend=\u4F60\u964D\u5165\u4E86\u5730\u7262\u7684\u7B2C%d\u5C42\u3002
scenes.gamescene.spawner_warn=\u4F60\u611F\u89C9\u81EA\u5DF1\u4E0A\u65B9\u6709\u4E00\u4E2A\u6076\u9B54\u80FD\u91CF\u7684\u4F9B\u7ED9\u6E90...
scenes.gamescene.spawner_warn_final=\u4F60\u80FD\u611F\u89C9\u5230\u6076\u9B54\u80FD\u91CF\u4ECE\u697C\u4E0A\u8F90\u5C04\u5230\u4E86\u8FD9\u91CC\uFF01
scenes.gamescene.warp=\u4F60\u56DB\u5468\u7684\u5899\u58C1\u5F00\u59CB\u626D\u66F2\u53D8\u6362\uFF01
scenes.gamescene.return=\u4F60\u56DE\u5230\u4E86\u5730\u7262\u7684\u7B2C%d\u5C42\u3002
scenes.gamescene.resurrect=\u4F60\u51FA\u73B0\u5728\u4E86\u7B2C%d\u5C42\u7684\u67D0\u5904\u3002
scenes.gamescene.secret_hint=\u76F4\u89C9\u544A\u8BC9\u4F60\u8FD9\u5C42\u7684\u67D0\u5904\u4E00\u5B9A\u5B58\u5728\u7740\u4E00\u4E2A\u9690\u85CF\u7684\u623F\u95F4...
scenes.gamescene.choose_examine=\u9009\u62E9\u68C0\u67E5\u76EE\u6807
scenes.gamescene.multiple_examine=\u8FD9\u91CC\u5F15\u4EBA\u6CE8\u610F\u7684\u4E1C\u897F\u4E0D\u6B62\u4E00\u4EF6\uFF0C\u4F60\u60F3\u68C0\u67E5\u54EA\u4E2A\uFF1F
scenes.gamescene.dont_know=\u4F60\u4E0D\u6E05\u695A\u90A3\u91CC\u6709\u4EC0\u4E48\u3002
scenes.gamescene.multiple=\u591A\u91CD\u76EE\u6807
scenes.gamescene.go_here=\u53BB\u90A3\u91CC
scenes.gamescene.interact=\u4E92\u52A8
scenes.gamescene.attack=\u653B\u51FB
scenes.gamescene.pick_up=\u62FE\u53D6
scenes.gamescene.purchase=\u8D2D\u4E70
scenes.gamescene.trample=\u8DF5\u8E0F
scenes.gamescene.examine=\u68C0\u89C6
scenes.gamescene.tutorial_move_mobile=\u70B9\u51FB\u4E00\u4E2A\u4F4D\u7F6E\u4EE5\u8FDB\u884C\u79FB\u52A8\u6216\u4E92\u52A8\u3002
scenes.gamescene.tutorial_move_desktop=\u4F7F\u7528\u9F20\u6807\u6216\u65B9\u5411\u952E\u8FDB\u884C\u79FB\u52A8\u4E0E\u4E92\u52A8\u3002
scenes.gamescene.tutorial_move_controller=\u9009\u62E9\u4E00\u4E2A\u4F4D\u7F6E\u6216\u4F7F\u7528\u5DE6\u6447\u6746\u8FDB\u884C\u79FB\u52A8\u4E0E\u4E92\u52A8\u3002
scenes.gamescene.tutorial_guidebook_mobile=\u70B9\u51FB\u5C4F\u5E55\u53F3\u4E0A\u89D2\u95EA\u5149\u7684\u65E5\u5FD7\u6309\u94AE\u4EE5\u9605\u8BFB\u4F60\u521A\u521A\u62FE\u8D77\u7684\u4E66\u9875\u3002
scenes.gamescene.tutorial_guidebook_desktop=\u9009\u53D6\u5C4F\u5E55\u53F3\u4E0A\u89D2\u95EA\u5149\u7684\u65E5\u5FD7\u6309\u94AE(%s)\u4EE5\u9605\u8BFB\u4F60\u521A\u521A\u62FE\u8D77\u7684\u4E66\u9875\u3002
scenes.gamescene.tutorial_ui_mobile=\u82F1\u96C4\u7684\u4FE1\u606F\u663E\u793A\u4E8E\u754C\u9762\u7684\u5DE6\u4E0A\u89D2\u3002\u800C\u7269\u54C1\u680F\u3001\u5FEB\u6377\u680F\u4EE5\u53CA\u4E00\u4E9B\u884C\u52A8\u6309\u94AE\u5219\u4F4D\u4E8E\u754C\u9762\u4E0B\u65B9\u3002\u5F00\u59CB\u4F60\u7684\u63A2\u7D22\u5427\uFF01
scenes.gamescene.tutorial_ui_desktop=\u82F1\u96C4\u4FE1\u606F(%1$s)\u663E\u793A\u4E8E\u754C\u9762\u7684\u4E0B\u65B9\u3002\u800C\u7269\u54C1\u680F(%2$s)\u3001\u5FEB\u6377\u680F\u4EE5\u53CA\u4E00\u4E9B\u4EA4\u4E92\u6309\u94AE\u5219\u4F4D\u4E8E\u754C\u9762\u53F3\u4FA7\u3002\u5F00\u59CB\u4F60\u7684\u63A2\u7D22\u5427\uFF01

scenes.heroselectscene.randomize=\u968F\u673A\u6A21\u5F0F
scenes.heroselectscene.randomize_hero=\u968F\u673A\u82F1\u96C4
scenes.heroselectscene.randomize_chals=\u968F\u673A\u6311\u6218
scenes.heroselectscene.randomize_chals_title=\u6311\u6218\u4E2A\u6570
scenes.heroselectscene.randomize_confirm=\u786E\u5B9A
scenes.heroselectscene.randomize_cancel=\u53D6\u6D88

scenes.heroselectscene.title=\u9009\u62E9\u4E00\u4F4D\u82F1\u96C4
scenes.heroselectscene.start=\u5F00\u59CB
scenes.heroselectscene.options=\u6E38\u620F\u9009\u9879
scenes.heroselectscene.custom_seed=\u81EA\u5B9A\u4E49\u79CD\u5B50
scenes.heroselectscene.daily=\u6BCF\u65E5\u6311\u6218
scenes.heroselectscene.daily_desc=\u6BCF\u5929\u90FD\u4F1A\u6709\u4E00\u5C40\u5BF9\u6240\u6709\u73A9\u5BB6\u90FD\u4E00\u6837\u7684\u65B0\u6E38\u620F\u53EF\u4F9B\u6E38\u73A9\uFF01\u201C\u6BCF\u65E5\u6311\u6218\u201D\u4F1A\u4E3A\u6240\u6709\u73A9\u5BB6\u751F\u6210\u76F8\u540C\u7684\u5730\u7262(\u524D\u63D0\u662F\u4ED6\u4EEC\u6240\u73A9\u7684\u6E38\u620F\u7248\u672C\u4E5F\u76F8\u540C)\u3002\n\n\u4F60\u53EF\u4EE5\u4E0D\u53D7\u65F6\u9650\u5730\u5B8C\u6210\u6BCF\u65E5\u6311\u6218\uFF0C\u4F46\u540C\u65F6\u53EA\u80FD\u8FDB\u884C\u4E00\u5C40\u6BCF\u65E5\u6311\u6218\u3002_\u6BCF\u65E5\u6311\u6218\u65E0\u6CD5\u83B7\u5F97\u5FBD\u7AE0\uFF0C\u800C\u4EAB\u6709\u72EC\u7ACB\u7684\u6392\u884C\u699C\u9875\u9762\u3002_\n\n\u4F60\u60F3\u4EE5\u5F53\u524D\u9009\u62E9\u7684\u82F1\u96C4\u4E0E\u6311\u6218\u5F00\u542F\u4ECA\u5929\u7684\u6BCF\u65E5\u6311\u6218\u5417\uFF1F
scenes.heroselectscene.daily_yes=\u51FA\u53D1\uFF01
scenes.heroselectscene.daily_no=\u7B97\u4E86
scenes.heroselectscene.daily_repeat=\u4F60\u5DF2\u7ECF\u6E38\u73A9\u8FC7\u4E86\u4ECA\u5929\u7684\u6BCF\u65E5\u6311\u6218\u3002\u4F60\u5F53\u7136\u53EF\u4EE5\u53CD\u590D\u6E38\u73A9\u5B83\uFF0C\u4F46\u4EC5\u6709\u7EC3\u4E60\u7684\u610F\u4E49\uFF0C\u53EA\u6709\u7B2C\u4E00\u6B21\u6E38\u73A9\u7684\u6570\u636E\u80FD\u53C2\u4E0E\u6392\u4F4D\u3002\n\n\u5F53\u4F60\u518D\u6B21\u5B8C\u6210\u4ECA\u5929\u7684\u6BCF\u65E5\u6311\u6218\u4E4B\u540E\uFF0C\u4F60\u4F9D\u65E7\u53EF\u4EE5\u5728\u6392\u4F4D\u754C\u9762\u67E5\u770B\u5176\u6570\u636E\uFF0C\u53EA\u662F\u8BE5\u6570\u636E\u4F1A\u5F88\u5FEB\u88AB\u5220\u9664\u3002\n\n\u4F60\u60F3\u8981\u4F7F\u7528\u5F53\u524D\u9009\u4E2D\u7684\u82F1\u96C4\u4E0E\u6311\u6218\u91CD\u73A9\u4ECA\u5929\u7684\u6BCF\u65E5\u6311\u6218\u5417\uFF1F
scenes.heroselectscene.daily_unavailable_long=\u4F60\u4F3C\u4E4E\u5728\u672A\u6765\u5F00\u59CB\u4E86\u4E00\u573A\u6BCF\u65E5\u6311\u6218\uFF01\u8FD9\u79CD\u60C5\u51B5\u901A\u5E38\u5728\u4F60\u6539\u53D8\u4E86\u65F6\u533A\u7684\u60C5\u51B5\u4E0B\u53D1\u751F\uFF0C\u4EA6\u6709\u53EF\u80FD\u662F\u56E0\u4E3A\u4F60\u7BE1\u6539\u4E86\u7CFB\u7EDF\u65F6\u95F4\u3002_\u4F60\u7684\u4E0B\u4E00\u573A\u6BCF\u65E5\u6311\u6218\u5C06\u5728%d\u5929\u540E\u53EF\u7528\u3002_
scenes.heroselectscene.daily_existing=\u4F60\u5DF2\u6709\u4E00\u573A\u6BCF\u65E5\u6311\u6218\u5728\u8FDB\u884C\u4E2D\u3002\u5728\u5F00\u542F\u4E0B\u4E00\u573A\u6BCF\u65E5\u6311\u6218\u4E4B\u524D\uFF0C\u4F60\u5FC5\u987B\u5148\u5B8C\u6210\u5B83\u3002
scenes.heroselectscene.daily_nowin=\u6BCF\u5929\u90FD\u6709\u4E00\u573A\u65B0\u6E38\u620F\uFF0C\u5BF9\u6BCF\u4E2A\u4EBA\u90FD\u662F\u4E00\u6837\u7684\uFF01\u201C\u6BCF\u65E5\u6311\u6218\u201D\u4F1A\u4E3A\u6BCF\u4E2A\u73A9\u5BB6\u751F\u6210\u76F8\u540C\u7684\u5730\u7262(\u524D\u63D0\u662F\u4ED6\u4EEC\u5728\u6E38\u73A9\u76F8\u540C\u7684\u6E38\u620F\u7248\u672C)\u3002\n\n_\u4F60\u5FC5\u987B\u5148\u6B63\u5E38\u901A\u5173\u81F3\u5C11\u4E00\u6B21\uFF0C\u624D\u80FD\u6E38\u73A9\u6BCF\u65E5\u6311\u6218\u3002_
scenes.heroselectscene.custom_seed_title=\u8F93\u5165\u81EA\u5B9A\u4E49\u79CD\u5B50
scenes.heroselectscene.custom_seed_desc=\u6E38\u620F\u901A\u8FC7\u4F7F\u7528\u79CD\u5B50\u6765\u751F\u6210\u5730\u7262\uFF0C\u5728\u7248\u672C\u4E0D\u53D8\u7684\u60C5\u51B5\u4E0B\uFF0C\u4F7F\u7528\u540C\u4E00\u4E2A\u79CD\u5B50\u5C06\u603B\u662F\u751F\u6210\u76F8\u540C\u7684\u5730\u7262\uFF01\n\n\
\n\n\u8F93\u5165\u7269\u54C1\u4EE3\u7801\u540D\u53EF\u4EE5\u751F\u6210\u5728\u82F1\u96C4\u80CC\u5305\u3002
scenes.heroselectscene.custom_seed_duplicate=\u4F60\u5DF2\u6709\u4E00\u573A\u4F7F\u7528\u8BE5\u79CD\u5B50\u7684\u6E38\u620F\u5728\u8FDB\u884C\u4E2D\u3002\u5728\u4F7F\u7528\u8BE5\u79CD\u5B50\u5F00\u59CB\u65B0\u6E38\u620F\u4E4B\u524D\uFF0C\u4F60\u5FC5\u987B\u5148\u7ED3\u675F\u5148\u524D\u7684\u6E38\u620F\u3002
scenes.heroselectscene.custom_seed_nowin=\u6E38\u620F\u901A\u8FC7\u4F7F\u7528\u79CD\u5B50\u6765\u751F\u6210\u5730\u7262\uFF0C\u5728\u7248\u672C\u4E0D\u53D8\u7684\u60C5\u51B5\u4E0B\uFF0C\u4F7F\u7528\u540C\u4E00\u4E2A\u79CD\u5B50\u5C06\u603B\u662F\u751F\u6210\u76F8\u540C\u7684\u5730\u7262\uFF01
scenes.heroselectscene.custom_seed_set=\u8BBE\u7F6E
scenes.heroselectscene.custom_seed_clear=\u6E05\u9664
scenes.heroselectscene.challenges_nowin=\u6311\u6218\u662F\u4E00\u7C7B\u4E3A\u6E38\u620F\u589E\u52A0\u96BE\u5EA6\u7684\u8BBE\u7F6E\u9009\u9879\uFF0C\u53EF\u81EA\u884C\u9009\u62E9\u5F00\u542F\u4E0E\u5426\u3002
scenes.heroselectscene.\u70BC\u72F1=\u70BC\u72F1\u662F\u4E00\u7C7B\u4E3A\u6E38\u620F\u5927\u5E45\u5EA6\u589E\u52A0\u96BE\u5EA6\u7684\u8BBE\u7F6E\u9009\u9879\uFF0C\u53EF\u81EA\u884C\u9009\u62E9\u5F00\u542F\u4E0E\u5426\u3002
scenes.heroselectscene.\u89E3\u538B=\u89E3\u538B\u662F\u4E00\u7C7B\u4E3A\u6E38\u620F\u51CF\u5C11\u96BE\u5EA6\u7684\u8BBE\u7F6E\u9009\u9879\uFF0C\u53EF\u81EA\u884C\u9009\u62E9\u5F00\u542F\u4E0E\u5426\u3002
scenes.heroselectscene.\u7CFB\u7EDF=\u7CFB\u7EDF\u662F\u4E00\u7C7B\u4E3A\u6E38\u620F\u5927\u5E45\u5EA6\u51CF\u5C11\u96BE\u5EA6\u7684\u8BBE\u7F6E\u9009\u9879\uFF0C\u53EF\u81EA\u884C\u9009\u62E9\u5F00\u542F\u4E0E\u5426\uFF0C
scenes.heroselectscene.\u6D3E\u5BF9=\u6D3E\u5BF9\u662F\u4E00\u7C7B\u4E3A\u6E38\u620F\u6539\u53D8\u73A9\u6CD5\u7684\u8BBE\u7F6E\u9009\u9879\uFF0C\u53EF\u81EA\u884C\u9009\u62E9\u5F00\u542F\u4E0E\u5426\uFF0C
scenes.heroselectscene.\u8D5B\u5B63=\u8D5B\u5B63\u662F\u4E00\u7C7B\u4E3A\u6E38\u620F\u6539\u53D8\u73A9\u6CD5\u7684\u8BBE\u7F6E\u9009\u9879\uFF0C\u53EF\u81EA\u884C\u9009\u62E9\u5F00\u542F\u4E0E\u5426\u3002

scenes.interlevelscene$mode.descend=\u4E0B\u697C\u4E2D
scenes.interlevelscene$mode.ascend=\u4E0A\u697C\u4E2D
scenes.interlevelscene$mode.continue=\u8BFB\u53D6\u4E2D
scenes.interlevelscene$mode.resurrect=\u590D\u6D3B\u4E2D
scenes.interlevelscene$mode.return=\u8FD4\u56DE\u4E2D
scenes.interlevelscene$mode.fall=\u8DCC\u843D\u4E2D\uFF01
scenes.interlevelscene$mode.reset=\u91CD\u7F6E\u4E2D
scenes.interlevelscene.file_not_found=\u672A\u80FD\u627E\u5230\u5B58\u6863\u6587\u4EF6\u3002\u5982\u679C\u91CD\u542F\u540E\u95EE\u9898\u4F9D\u65E7\u5B58\u5728\uFF0C\u90A3\u8FD9\u4E2A\u5B58\u6863\u53EF\u80FD\u5DF2\u7ECF\u635F\u574F\u3002\u8282\u54C0\u987A\u53D8\u3002
scenes.interlevelscene.io_error=\u672A\u80FD\u8BFB\u53D6\u5B58\u6863\u6587\u4EF6\u3002\u5982\u679C\u91CD\u542F\u540E\u95EE\u9898\u4F9D\u65E7\u5B58\u5728\uFF0C\u90A3\u8FD9\u4E2A\u5B58\u6863\u53EF\u80FD\u5DF2\u7ECF\u635F\u574F\u3002\u8282\u54C0\u987A\u53D8\u3002
scenes.interlevelscene.continue=\u7EE7\u7EED

scenes.journalscene.title=\u65E5\u5FD7

scenes.newsscene.title=\u6E38\u620F\u65B0\u95FB
scenes.newsscene.read_more=\u67E5\u9605\u66F4\u591A
scenes.newsscene$newsinfo.english_warn=\u65B0\u95FB\u4EC5\u80FD\u7531\u5F00\u53D1\u8005\u4EE5\u82F1\u6587\u64B0\u5199\u3002
scenes.newsscene$newsinfo.metered_network=\u5F53\u8FDE\u63A5\u5230\u4E00\u4E2A\u6D41\u91CF\u8BA1\u8D39\u7684\u7F51\u7EDC\uFF0C\u6BD4\u5982\u79FB\u52A8\u6570\u636E\u65F6\uFF0C\u60A8\u65E0\u6CD5\u6D4F\u89C8\u65B0\u95FB\u3002
scenes.newsscene$newsinfo.enable_data=\u8BF7\u68C0\u67E5\u79FB\u52A8\u6570\u636E\u7F51\u7EDC
scenes.newsscene$newsinfo.no_internet=\u65E0\u6CD5\u67E5\u770B\u65B0\u95FB\uFF0C\u8BF7\u786E\u8BA4\u60A8\u5DF2\u8FDE\u63A5\u5230\u4E92\u8054\u7F51\u3002
scenes.newsscene$newsinfo.news_disabled=\u60A8\u5DF2\u7981\u7528\u65B0\u95FB\u529F\u80FD\uFF0C\u6240\u4EE5\u8FD9\u91CC\u4EC0\u4E48\u4E5F\u4E0D\u4F1A\u663E\u793A\u3002
scenes.newsscene$newsinfo.enable_news=\u542F\u7528\u65B0\u95FB

scenes.rankingsscene.title=\u6392\u884C\u699C
scenes.rankingsscene.total=\u6E38\u620F\u6B21\u6570\uFF1A
scenes.rankingsscene.no_games=\u76EE\u524D\u4E3A\u6B62\u8FD8\u6CA1\u6709\u5DF2\u7ECF\u7ED3\u675F\u7684\u6E38\u620F\u3002
scenes.rankingsscene.no_info=\u6CA1\u6709\u989D\u5916\u4FE1\u606F

scenes.startscene.title=\u8FDB\u884C\u4E2D\u7684\u6E38\u620F
scenes.startscene.one_minute_ago=\u5B58\u6863\u4E8E1\u5206\u949F\u524D
scenes.startscene.minutes_ago=\u5B58\u6863\u4E8E%d\u5206\u949F\u524D
scenes.startscene.hours_ago=\u5B58\u6863\u4E8E%d\u5C0F\u65F6\u524D
scenes.startscene.days_ago=\u5B58\u6863\u4E8E%d\u5929\u524D
scenes.startscene.months_ago=\u5B58\u6863\u4E8E%d\u6708\u524D
scenes.startscene.new=\u65B0\u6E38\u620F
scenes.startscene.sort_level=\u6392\u5E8F\uFF1A\u6309\u7B49\u7EA7
scenes.startscene.sort_recent=\u6392\u5E8F\uFF1A\u6309\u65F6\u95F4

scenes.supporterscene.title=\u652F\u6301\u6E38\u620F\u5F00\u53D1
scenes.supporterscene.intro=\u6211\u4E0D\u5E0C\u671B\u7F1D\u5408\u50CF\u7D20\u5730\u7262\u6CBE\u67D3\u4EFB\u4F55\u5E7F\u544A\u6216\u4FB5\u5165\u6027\u5FAE\u4EA4\u6613\u8981\u7D20\u3002\u90A3\u4E9B\u4E1C\u897F\u6BC1\u4E86\u4E0D\u77E5\u591A\u5C11\u514D\u8D39\u6E38\u620F\u3002\u76F8\u5E94\u5730\uFF0C\u6211\u5E0C\u671B\u73A9\u5BB6\u4EEC\u80FD\u5BF9\u672C\u6E38\u620F\u8FDB\u884C\u76F4\u63A5\u7684\u652F\u6301\uFF01
scenes.supporterscene.patreon_msg=\u5982\u679C\u60A8\u559C\u6B22\u73A9\u5DE5\u4F5C\u3002\n_-\u4F1A\u76F4\u63A5\u5F71\u54CD\u83B7\u5F97\u66F4\u591A\u4FE1\u606F\u3002\u611F\u8C22\u60A8\u767E\u5FD9\u4E4B\u4E2D\u62BD\u7A7A\u62DC\u8BBF\uFF0C\u795D\u5730\u7262\u63A2\u9669\u6109\u5FEB\uFF01
scenes.supporterscene.patreon_english=\u652F\u6301
scenes.supporterscene.supporter_link=\u524D\u5F80\u5728Patreon\u4E0A\u7684\u4E3B\u9875\u3002

scenes.surfacescene.exit=\u6E38\u620F\u7ED3\u675F

scenes.titlescene.play=\u5F00\u59CB
scenes.titlescene.enter=\u8FDB\u5165\u5730\u7262
scenes.titlescene.rankings=\u6392\u884C\u699C
scenes.titlescene.journal=\u65E5\u5FD7
scenes.titlescene.news=\u6E38\u620F\u65B0\u95FB
scenes.titlescene.changes=\u6539\u52A8
scenes.titlescene.update=\u66F4\u65B0
scenes.titlescene.install=\u5B89\u88C5
scenes.titlescene.settings=\u8BBE\u7F6E
scenes.titlescene.about=\u5173\u4E8E
scenes.titlescene.support=\u652F\u6301\u6E38\u620F\u5F00\u53D1
scenes.titlescene$changesbutton.title=\u68C0\u6D4B\u5230\u65B0\u7248\u672C\uFF01
scenes.titlescene$changesbutton.versioned_title=\u6700\u65B0\u7248\u672C\uFF1A%s
scenes.titlescene$changesbutton.desc=\u7F1D\u5408\u50CF\u7D20\u5730\u7262\u4F1A\u65F6\u5E38\u66F4\u65B0\u4EE5\u53D8\u66F4\u65E2\u6709\u5185\u5BB9\uFF0C\u6216\u662F\u52A0\u5165\u65B0\u4E1C\u897F\uFF01\n\n\u6E38\u620F\u5E73\u8861\u4E5F\u4F1A\u7ECF\u5E38\u5F97\u5230\u8C03\u6574\uFF0C\u7EF4\u6301\u7269\u54C1\u3001\u82F1\u96C4\u3001\u654C\u4EBA\u5F3A\u5EA6\u7684\u5927\u81F4\u5747\u8861\u3002\n\n\u66F4\u65B0\u8FD8\u5305\u542B\u6F0F\u6D1E\u4FEE\u590D\u4E0E\u5404\u79CD\u7A33\u5B9A\u6027\u63D0\u5347\u3002
scenes.titlescene$changesbutton.update=\u524D\u5F80\u66F4\u65B0\u8BE6\u60C5\u9875
scenes.titlescene$changesbutton.changes=\u8FD1\u671F\u66F4\u65B0\u754C\u9762
scenes.titlescene.patreon_body=\u300A\u7F1D\u5408\u50CF\u7D20\u5730\u7262\u300B\u662F\u4E00\u6B3E\u5B8C\u5168\u514D\u8D39\u7684\u6E38\u620F\uFF0C\u6709\u73A9\u5BB6\u7684\u5927\u65B9\u6350\u732E\u652F\u6301\u6211\u624D\u80FD\u4E00\u76F4\u575A\u6301\u5F00\u53D1\u3002\n\n\u5982\u679C\u60F3\u652F\u6301\u6211\uFF0C\u6700\u597D\u7684\u65B9\u6CD5\u662F\u4F7F\u7528Patreon\u5E73\u53F0\u3002Patreon\u80FD\u63D0\u4F9B\u4E00\u4E2A\u7A33\u5B9A\u7684\u6536\u5165\u6E90\uFF0C\u4E5F\u8BA9\u6211\u6709\u65B9\u6CD5\u56DE\u9988\u6211\u7684\u652F\u6301\u8005\uFF01\n\nPatreon\u652F\u6301\u8005\u6BCF\u5468\u90FD\u53EF\u4EE5\u770B\u4E00\u7BC7\u72EC\u5BB6\u6587\u7AE0\uFF0C\u62A2\u5148\u4E8E\u5176\u4ED6\u6240\u6709\u4EBA\u4E86\u89E3\u6211\u7684\u4E0B\u4E00\u6B65\u5F00\u53D1\u60F3\u6CD5\uFF01\n\n\u4F60\u53EF\u4EE5\u8BBF\u95EE\u6211\u7684Patreon\u9875\u9762\u83B7\u6089\u6700\u65B0\u7684\u56DE\u9988\u8BE6\u60C5\u3002\u611F\u8C22\u4F60\u7684\u652F\u6301\uFF01\n\n(Patreon\u5956\u52B1\u53EA\u80FD\u63D0\u4F9B\u82F1\u8BED\u5185\u5BB9\uFF0C\u8BF7\u89C1\u8C05)
scenes.titlescene.patreon_button=Patreon\u8D5E\u52A9\u9875\u9762

scenes.welcomescene.update_intro=\u7F1D\u5408\u50CF\u7D20\u5730\u7262\u5DF2\u7ECF\u66F4\u65B0\uFF01
scenes.welcomescene.update_msg=\u4E0D\u63A8\u8350\u8001\u5B58\u6863\u7EE7\u7EED\u73A9\uFF01
scenes.welcomescene.patch_intro=\u7F1D\u5408\u50CF\u7D20\u5730\u7262\u8865\u4E01\u5DF2\u7ECF\u6210\u529F\u5B89\u88C5\uFF01
scenes.welcomescene.patch_bugfixes=\u672C\u6B21\u8865\u4E01\u5305\u542B\u5C11\u91CFBug\u4FEE\u590D\u3002
scenes.welcomescene.patch_translations=\u672C\u6B21\u8865\u4E01\u5305\u542B\u7FFB\u8BD1\u6587\u672C\u66F4\u65B0\u3002
scenes.welcomescene.patch_balance=\u672C\u6B21\u66F4\u65B0\u5305\u542B\u6E38\u620F\u5E73\u8861\u6027\u6539\u52A8\u3002
scenes.welcomescene.patch_msg=\u672C\u6B21\u8865\u4E01\u540C\u6837\u5305\u542B\u5C11\u91CF\u5FAE\u8C03\u548C\u6027\u80FD\u4F18\u5316\u3002
scenes.welcomescene.what_msg=\u770B\u8D77\u6765\u4F60\u6B63\u4F7F\u7528\u7684\u5B58\u6863\u6765\u81EA\u4E8E\u65B0\u7248\u672C\u7684\u7F1D\u5408\u50CF\u7D20\u5730\u7262\uFF01\n\n\u8C28\u614E\u884C\u4E8B\uFF01\u4F60\u7684\u5B58\u6863\u53EF\u80FD\u5305\u542B\u4E00\u4E9B\u8FD9\u4E2A\u7248\u672C\u4E2D\u4E0D\u5B58\u5728\u7684\u4E1C\u897F\uFF0C\u8FD9\u53EF\u80FD\u4F1A\u5BFC\u81F4\u4E00\u4E9B\u975E\u5E38\u5947\u602A\u7684\u9519\u8BEF\u53D1\u751F\u3002
scenes.welcomescene.lang_warning_title=\u7FFB\u8BD1\u672A\u5B8C\u6210
scenes.welcomescene.lang_warning_msg=\u672C\u6B21\u66F4\u65B0\u5185\u5BB9\u8FD8\u672A\u88AB\u5B8C\u5168\u7FFB\u8BD1\u3002\n\n\u90E8\u5206\u8BCD\u6C47\u53EF\u80FD\u8FD8\u662F\u82F1\u8BED\u3002\n\n\u7FFB\u8BD1\u7EC4\u6B63\u5168\u529B\u89E3\u51B3\u8FD9\u4E2A\u95EE\u9898\uFF0C\u5B8C\u6574\u7FFB\u8BD1\u5C06\u5728\u4E0D\u4E45\u540E\u653E\u51FA\u3002\n\n\u8C22\u8C22\u60A8\u7684\u8010\u5FC3\u7B49\u5F85\u3002
scenes.welcomescene.continue=\u7EE7\u7EED
scenes.welcomescene.changelist=\u53D8\u52A8\u5217\u8868
scenes.welcomescene.save_warning=\u6700\u8FD1\uFF0C\u7F1D\u5408\u50CF\u7D20\u5730\u7262\u5728\u8FDB\u884C\u5B58\u6863\u65F6\u88AB\u6253\u65AD\u4E86\u3002\n\n\u672C\u6E38\u620F\u5185\u7F6E\u6709\u4FDD\u62A4\u673A\u5236\uFF0C\u6240\u4EE5\u4F60\u7684\u6E38\u620F\u6570\u636E\u53EF\u80FD\u4E0D\u4F1A\u4E22\u5931\u3002\n\n\u8FD9\u901A\u5E38\u53D1\u751F\u5728\u4F60\u7684\u8BBE\u5907\u7A81\u7136\u65AD\u7535\uFF0C\u6216\u6CA1\u6709\u4EE5\u5408\u9002\u65B9\u5F0F\u5173\u95ED\u672C\u6E38\u620F\u7684\u65F6\u5019\u3002\u79FB\u52A8\u8BBE\u5907\u7684\u7701\u7535\u529F\u80FD\u901A\u5E38\u4F1A\u5BFC\u81F4\u8FD9\u79CD\u60C5\u51B5\u3002\n\n\u5982\u679C\u4F60\u7ECF\u5E38\u770B\u89C1\u6B64\u63D0\u793A\uFF0C\u53EF\u4EE5\u5C1D\u8BD5\u901A\u8FC7\u91CD\u542F\u8BBE\u5907\u7684\u65B9\u6CD5\u6765\u89E3\u51B3\u3002
scenes.welcomescene.controller_title=\u624B\u67C4\u8F93\u5165
scenes.welcomescene.controller_body=\u6B63\u5728\u4F7F\u7528\u624B\u67C4\u8FDB\u884C\u6E38\u73A9\u5417\uFF1F\u4F7F\u7528\u53F3\u6447\u6746\u6765\u64CD\u7EB5\u5C4F\u5E55\u4E0A\u7684\u5149\u6807\u3002\n\n\u6309\u4E0BRT/R2\u952E\u6216\u53F3\u6447\u6746\u4EE5\u8FDB\u884C\u70B9\u51FB\u3002
scenes.welcomescene.controller_okay=\u5F00\u542F
