journal.document.adventurers_guide.title=\u5730\u7262\u63A2\u7D22\u6307\u5357
journal.document.adventurers_guide.intro.title=\u57FA\u7840\u4ECB\u7ECD
journal.document.adventurers_guide.intro.body=\u5411\u4F60\u81F4\u610F\uFF0C\u52C7\u6562\u7684\u5192\u9669\u5BB6\u3002\u4F60\u6B63\u5728\u9605\u89C8\u300A\u5730\u57CE\u7CBE\u901A\u6CD5\u5178\u300B\uFF0C\u672C\u4E66\u4E0A\u65E8\u5728\u63D0\u4F9B\u5E2E\u52A9\u65B0\u624B\u5192\u9669\u5BB6\u5B58\u6D3B\u5E76\u7CBE\u8FDB\u80FD\u529B\u7684\u63D0\u793A\u548C\u6280\u5DE7\uFF01\n\n\u6307\u5357\u77E5\u6653\u4F55\u65F6\u662F\u4F60\u7FFB\u5F00\u67D0\u4E00\u9875\u5E76\u8FD0\u7528\u5176\u4E0A\u77E5\u8BC6\u7684\u6700\u4F73\u65F6\u673A\uFF0C\u56E0\u6B64\u4F60\u5927\u53EF\u5C06\u4E4B\u4F5C\u4E3A\u4E00\u672C\u53EF\u9760\u7684\u53C2\u8003\u4E66\u3002\u5F53\u4F60\u5BF9\u5730\u7262\u4E2D\u7684\u4E00\u4E9B\u89C4\u5219\u611F\u5230\u7591\u60D1\u65F6\uFF0C\u8BB0\u5F97\u56DE\u6765\u67E5\u9605\u8FD9\u672C\u4E66\u3002\n\n\uFF08\u6BCF\u5F53\u53F3\u4E0A\u89D2\u7684\u6307\u5357\u4E66\u56FE\u6807\u95EA\u70C1\uFF0C\u90FD\u4EE3\u8868\u7740\u5B83\u6709\u65B0\u7684\u77E5\u8BC6\u60F3\u8981\u544A\u8BC9\u4F60\uFF01\u4E0D\u8FC7\uFF0C\u8FD9\u672C\u6307\u5357\u7684\u4E00\u90E8\u5206\u4E0D\u77E5\u4E3A\u4F55\u4F3C\u4E4E\u88AB\u6495\u6389\u4E86\uFF0C\u6216\u8BB8\u4F60\u53EF\u4EE5\u5728\u5730\u7262\u91CC\u627E\u5230\u8FD9\u4E9B\u6B8B\u9875\uFF1F\uFF09
journal.document.adventurers_guide.examining.title=\u5BA1\u89C6\u5468\u906D
journal.document.adventurers_guide.examining.body=\u5BF9\u672A\u77E5\u7684\u4E8B\u7269\u4FDD\u6301\u656C\u754F\u4E0E\u597D\u5947\uFF01\n\n\u76F2\u76EE\u9C81\u83BD\u5730\u4E00\u5934\u51B2\u8FDB\u654C\u7FA4\u4F1A\u4F7F\u4F60\u9677\u5165\u56F0\u5883\u751A\u81F3\u6B7B\u4EA1\uFF0C\u800C\u8FD9\u4ECE\u6765\u90FD\u4E0D\u662F\u6700\u597D\u7684\u9009\u62E9\u3002\u6E38\u620F\u8FC7\u7A0B\u4E2D\u4F60\u968F\u65F6\u53EF\u4EE5\u505C\u4E0B\u811A\u6B65\uFF0C\u68C0\u89C6\u5468\u56F4\u7684\u4E8B\u7269\u548C\u73AF\u5883\uFF0C\u5F97\u51FA\u51FB\u8D25\u654C\u4EBA\u7684\u6700\u4F73\u65B9\u6848\uFF01\n\n\u68C0\u89C6\u7684\u52A8\u4F5C\u662F\u77AC\u95F4\u5B8C\u6210\u7684\uFF0C\u8FD9\u671F\u95F4\u4EFB\u4F55\u4E8B\u7269\u90FD\u6765\u4E0D\u53CA\u4EA7\u751F\u4EFB\u4F55\u53D8\u5316\uFF1B\u517B\u6210\u68C0\u89C6\u65B0\u4E8B\u7269\u7684\u4E60\u60EF\u663E\u7136\u767E\u5229\u800C\u65E0\u4E00\u5BB3\u3002\n\n\uFF08\u8FD9\u4E2A\u529F\u80FD\u7531\u653E\u5927\u955C\u6309\u94AE\u6240\u63D0\u4F9B\uFF0C\u5355\u51FB\u4E00\u6B21\u4F60\u5C31\u53EF\u4EE5\u9009\u62E9\u76EE\u6807\u6765\u68C0\u89C6\u3002\u4F60\u8FD8\u53EF\u4EE5\u901A\u8FC7\u70B9\u51FB\u5404\u4E2A\u72B6\u6001\u7684\u56FE\u6807\u6765\u4E86\u89E3\u5B83\u4EEC\u7684\u5177\u4F53\u6548\u679C\u3002\uFF09
journal.document.adventurers_guide.surprise_attacks.title=\u4F0F\u51FB
journal.document.adventurers_guide.surprise_attacks.body=\u201C\u653B\u5176\u4E0D\u5907\uFF0C\u5236\u5176\u6240\u957F\u3002\u201D\n\n\u4E0E\u5176\u76FC\u671B\u653B\u51FB\u547D\u4E2D\uFF0C\u4E0D\u5982\u501F\u52A9\u4F0F\u51FB\u4EE5\u5FC5\u5B9A\u547D\u4E2D\u654C\u4EBA\uFF01\u8FD9\u79CD\u6280\u5DE7\u5728\u5BF9\u4ED8\u5E7D\u7075\u4E0E\u4E0B\u6C34\u9053\u5DE8\u86C7\u8FD9\u7C7B\u7075\u6D3B\u7684\u654C\u4EBA\u65F6\u683C\u5916\u5B9E\u7528\u3002\n\n\u5728\u654C\u4EBA\u6CA1\u6709\u770B\u89C1\u4F60\u7684\u65F6\u5019\u53D1\u52A8\u653B\u51FB\uFF0C\u5373\u53EF\u5F62\u6210\u4E00\u6B21\u4F0F\u51FB\u3002\u4E5F\u53EF\u4EE5\u5728\u654C\u4EBA\u6253\u5F00\u4E00\u6247\u95E8\u8FFD\u51FB\u4F60\u7684\u65F6\u5019\uFF0C\u56DE\u9996\u4E00\u51FB\uFF0C\u654C\u4EBA\u4E0D\u4F1A\u53CD\u5E94\u8FC7\u6765\u7684\uFF01\n\n\u4F0F\u51FB\u4E4B\u6CD5\u4E0D\u80DC\u679A\u4E3E\uFF0C\u4E14\u5F85\u4F60\u81EA\u884C\u53D1\u6398\u3002\u5F53\u4F60\u6210\u529F\u8FDB\u884C\u4E00\u6B21\u4F0F\u51FB\u540E\uFF0C\u4E00\u4E2A\u9EC4\u8272\u611F\u53F9\u53F7\u4F1A\u5728\u88AB\u4F60\u4F0F\u51FB\u7684\u654C\u4EBA\u8EAB\u4E0A\u95EA\u73B0\u3002
journal.document.adventurers_guide.identifying.title=\u9274\u5B9A\u7269\u54C1
journal.document.adventurers_guide.identifying.body=\u5730\u7262\u4E4B\u5927\u65E0\u5947\u4E0D\u6709\uFF0C\u6CA1\u4EBA\u8BF4\u5F97\u6E05\u624B\u4E0A\u521D\u6B21\u89C1\u5230\u7684\u7269\u54C1\u7A76\u7ADF\u6709\u4E9B\u4EC0\u4E48\u6548\u679C\u3002\u65E0\u8BBA\u5982\u4F55\uFF0C\u8C28\u614E\u4E3A\u5999\u3002\n\n\u836F\u6C34\u7684\u989C\u8272\u548C\u5377\u8F74\u7684\u56FE\u6848\u5728\u6BCF\u4E2A\u5730\u7262\u4E2D\u90FD\u662F\u5B8C\u5168\u968F\u673A\u7684\u3002\u88C5\u5907\u867D\u7136\u6709\u7740\u552F\u4E00\u7684\u5916\u89C2\uFF0C\u5374\u4E5F\u5E38\u5E38\u6709\u7740\u4E0D\u540C\u7684\u5C5E\u6027\u3002\u624B\u4E0A\u7684\u672A\u9274\u5B9A\u88C5\u5907\u82E5\u662F\u88AB\u5F3A\u5316\u8FC7\u7684\u7CBE\u54C1\u53EF\u7B97\u4F60\u8D70\u8FD0\uFF0C\u4F46\u5751\u5BB3\u4E86\u65E0\u6570\u540C\u884C\u7684\u53D7\u8BC5\u5492\u7684\u5668\u7269\u4E5F\u4E0D\u5728\u5C11\u6570\uFF1B\u4E0D\u5C0F\u5FC3\u7A7F\u4E0A\u4E00\u4EF6\u8BC5\u5492\u88C5\u5907\u867D\u4E0D\u81F3\u4E8E\u8BA9\u4F60\u7ACB\u5373\u9677\u5165\u7EDD\u5883\uFF0C\u4F46\u4E5F\u7EDD\u975E\u597D\u4E8B\u3002\n\n\u9274\u5B9A\u3001\u5347\u7EA7\u3001\u795B\u90AA\u5377\u8F74\u80FD\u591F\u6781\u5927\u964D\u4F4E\u6765\u81EA\u672A\u9274\u5B9A\u7269\u54C1\u7684\u98CE\u9669\u3002\n\n(\u4F60\u53EF\u4EE5\u5728\u65E5\u5FD7\u7684\u9053\u5177\u5217\u8868\u91CC\u627E\u5230\u88AB\u4F60\u9274\u5B9A\u8FC7\u7684\u6240\u6709\u9053\u5177)
journal.document.adventurers_guide.food.title=\u4E0E\u9965\u997F\u5171\u821E
journal.document.adventurers_guide.food.body=\u4E00\u7CA5\u4E00\u996D\u5F53\u601D\u6765\u4E4B\u4E0D\u6613\uFF0C\u5C24\u5176\u662F\u5728\u8FD9\u6697\u65E0\u5929\u65E5\u7684\u5730\u7262\u91CC\uFF01\n\n\u63D0\u9AD8\u5728\u5730\u7262\u4E2D\u751F\u8FD8\u7387\u7684\u6700\u57FA\u672C\u65B9\u6CD5\u4E4B\u4E00\u5C31\u662F\u5408\u7406\u8FDB\u98DF\u3002\u8BF7\u8BD5\u7740\u6839\u636E\u4F60\u7684\u5F53\u524D\u751F\u547D\u503C\u72B6\u6001\u5408\u7406\u5206\u914D\u98DF\u7269\uFF0C\u800C\u4E0D\u662F\u603B\u60F3\u7740\u5403\u6491\u2014\u2014\u90A3\u6837\u4F60\u7684\u98DF\u7269\u4F9B\u7ED9\u53EF\u6491\u4E0D\u4E86\u591A\u4E45\u3002\n\n\u5728\u5730\u7262\u91CC\uFF0C\u751F\u547D\u503C\u548C\u9965\u997F\u503C\u90FD\u8981\u88AB\u5F53\u505A\u8D44\u6E90\u6765\u770B\u5F85\uFF0C\u800C\u540E\u8005\u6700\u7EC8\u4F1A\u5F71\u54CD\u5230\u524D\u8005\uFF1A\u6781\u5EA6\u9965\u997F\u65F6\u751F\u547D\u503C\u4F1A\u7F13\u6162\u5730\u6D41\u5931\uFF0C\u800C\u5E73\u65F6\u751F\u547D\u503C\u5219\u4F1A\u7F13\u6162\u5730\u6062\u590D\u3002\u663E\u7136\uFF0C\u5F53\u4F60\u7684\u751F\u547D\u503C\u5168\u6EE1\u65F6\uFF0C\u6765\u81EA\u975E\u9965\u997F\u72B6\u6001\u7684\u81EA\u7136\u56DE\u590D\u5C31\u4F1A\u88AB\u767D\u767D\u6D6A\u8D39\u6389\u3002\n\n\u867D\u7136\u56E0\u9965\u997F\u800C\u635F\u5931\u751F\u547D\u662F\u4E00\u4EF6\u5F88\u7CDF\u7CD5\u7684\u4E8B\u60C5\uFF0C\u4F46\u65E0\u8BBA\u5982\u4F55\u53EA\u8981\u4F60\u8FD8\u6D3B\u7740\uFF0C\u4F60\u7684\u5192\u9669\u5C31\u4E0D\u4F1A\u7ED3\u675F\uFF1B\u5408\u7406\u5206\u914D\u98DF\u7269\u5219\u80FD\u8BA9\u4F60\u5728\u8FD9\u5EA7\u5730\u7262\u91CC\u8D70\u5F97\u66F4\u8FDC\u3002
journal.document.adventurers_guide.dieing.title=\u76F4\u89C6\u5931\u8D25
journal.document.adventurers_guide.dieing.body=\u5931\u8D25\u662F\u6210\u529F\u4E4B\u6BCD\uFF01\n\n\u975E\u5E38\u975E\u5E38\u4E0D\u5E78\uFF0C\u5730\u7262\u5192\u9669\u8005\u662F\u4E00\u4E2A\u5341\u5206\u5371\u9669\u800C\u53C8\u5145\u6EE1\u6311\u6218\u7684\u804C\u4E1A\uFF0C\u800C\u5927\u90E8\u5206\u4ECE\u4E8B\u8005\u90FD\u4F1A\u5728\u5730\u7262\u6DF1\u5904\u8D70\u5230\u4EBA\u751F\u7684\u7EC8\u70B9\u3002\n\n\u8FD0\u6C14\u56FA\u7136\u91CD\u8981\uFF0C\u4F46\u6700\u8001\u7EC3\u7684\u5192\u9669\u5BB6\u4EEC\u771F\u6B63\u4F9D\u8D56\u7684\u662F\u4ED6\u4EEC\u7684\u6DF1\u601D\u719F\u8651\uFF0C\u4E0E\u4E00\u6B65\u53C8\u4E00\u6B65\u7EC6\u5FAE\u4F46\u5DE7\u5999\u7684\u884C\u52A8\u5728\u6700\u540E\u7D2F\u79EF\u51FA\u7684\u5DE8\u5927\u4F18\u52BF\u3002\n\n\uFF08\u5934\u51E0\u6B21\u5C1D\u8BD5\u53EF\u80FD\u90FD\u4F1A\u5931\u8D25\uFF0C\u6BD5\u7ADF\u8FD9\u4E2A\u6E38\u620F\u5E76\u4E0D\u7B80\u5355\uFF01\u56E0\u6B64\uFF0C\u8BF7\u5C06\u6CE8\u610F\u529B\u96C6\u4E2D\u5728\u7406\u89E3\u6E38\u620F\u673A\u5236\u4E0A\uFF0C\u501F\u6B64\u7A33\u6B65\u63D0\u5347\u81EA\u5DF1\u7684\u6280\u5DE7\uFF0C\u8FD9\u6837\u4E0B\u53BB\u76F8\u4FE1\u4F60\u79BB\u6700\u7EC8\u7684\u80DC\u5229\u4F1A\u8D8A\u6765\u8D8A\u8FD1\uFF1B\u800C\u8FD9\u6BD4\u4E00\u5FC3\u53EA\u60F3\u7740\u8D62\u3001\u5374\u4ECE\u4E0D\u7422\u78E8\u5982\u4F55\u624D\u80FD\u505A\u5F97\u66F4\u597D\u8981\u5F3A\u5F97\u591A\u3002)
journal.document.adventurers_guide.searching.title=\u4ED4\u7EC6\u6478\u7D22
journal.document.adventurers_guide.searching.body=\u53EF\u522B\u8BA9\u8868\u8C61\u6B3A\u9A97\u4E86\u4F60\uFF1B\u4E0D\u7BA1\u4F60\u662F\u5426\u770B\u89C1\u4E86\u5B83\uFF0C\u5DF2\u5B58\u5728\u7684\u4E8B\u7269\u603B\u8FD8\u662F\u5B58\u5728\u7684\u3002\n\n\u5730\u7262\u91CC\u9762\u5145\u6EE1\u4E86\u6697\u95E8\u548C\u9677\u9631\uFF0C\u521D\u89C1\u65F6\u901A\u5E38\u65E0\u6CD5\u76F4\u63A5\u53D1\u73B0\u3002\u5982\u679C\u4F60\u8BA4\u4E3A\u54EA\u7247\u533A\u57DF\u4E0D\u5BF9\u52B2\uFF0C\u4ED4\u7EC6\u641C\u7D22\u8FD9\u7247\u533A\u57DF\u4E5F\u8BB8\u662F\u4E00\u4E2A\u4E0D\u9519\u7684\u9009\u62E9\uFF0C\u5373\u4F7F\u8FD9\u4F1A\u82B1\u8D39\u4E00\u4E9B\u65F6\u95F4\u3002\n\n\u641C\u7D22\u53EF\u4EE5\u53D1\u73B0\u4F60\u5899\u4E0A\u7684\u6697\u95E8\u4E0E\u5730\u4E0A\u7684\u9677\u9631\u3002\n\n\uFF08\u901A\u8FC7\u53CC\u51FB\u653E\u5927\u955C\u6309\u94AE\uFF0C\u4F60\u53EF\u4EE5\u641C\u7D22\u4E34\u8FD1\u8EAB\u65C1\u7684\u6240\u6709\u683C\u5B50\uFF0C\u5176\u95F4\u9690\u85CF\u7684\u4E8B\u7269\u90FD\u4F1A\u88AB\u63ED\u793A\u3002\u6307\u4E0D\u5B9A\u4F60\u6361\u5230\u8FD9\u4E00\u9875\u6307\u5357\u7684\u5730\u65B9\u9644\u8FD1\u5C31\u6709\u51E0\u6247\u6697\u95E8\u5462\uFF01\uFF09
journal.document.adventurers_guide.strength.title=\u91CE\u86EE\u5176\u4F53\u9B44
journal.document.adventurers_guide.strength.body=\u601D\u8651\u518D\u4E3A\u5468\u5168\uFF0C\u4E5F\u9700\u8981\u8DB3\u591F\u7684\u8089\u4F53\u529B\u91CF\u5C06\u4E4B\u4ED8\u8BF8\u5B9E\u8DF5\u3002\n\n\u5728\u5730\u7262\u4E2D\u4F60\u6CA1\u6709\u65F6\u95F4\u901A\u8FC7\u8BAD\u7EC3\u6765\u638C\u63E1\u65B0\u6B66\u5668\u548C\u62A4\u7532\uFF0C\u552F\u6709\u501F\u52A9\u86EE\u529B\u624D\u80FD\u6709\u6548\u5730\u4F7F\u7528\u5B83\u4EEC\u3002\n\n\u529B\u91CF\u836F\u6C34\u4E0E\u5347\u7EA7\u5377\u8F74\u662F\u6EE1\u8DB3\u9AD8\u9636\u88C5\u5907\u529B\u91CF\u9700\u6C42\u7684\u6700\u6709\u6548\u9014\u5F84\u3002\n\n\u62FF\u4E0A\u66F4\u91CD\u4E5F\u66F4\u5F3A\u7684\u9AD8\u9636\u6B66\u5668\u4E0E\u62A4\u7532\u975E\u5E38\u91CD\u8981\uFF0C\u4F46\u4E5F\u4E0D\u80FD\u5B8C\u5168\u5FFD\u7565\u80FD\u5F88\u5FEB\u7528\u4E0A\u7684\u4F4E\u9636\u88C5\u5907\u3002\u5F53\u4F60\u8DB3\u591F\u6DF1\u5165\u5730\u7262\u65F6\uFF0C\u9AD8\u9636\u7684\u88C5\u5907\u80FD\u4E3A\u4F60\u63D0\u4F9B\u957F\u8DB3\u7684\u5E2E\u52A9\u2014\u2014\u524D\u63D0\u662F\u4F60\u80FD\u6D3B\u7740\u53BB\u5230\u5730\u7262\u6DF1\u5904\uFF01
journal.document.adventurers_guide.upgrades.title=\u6B32\u5584\u5176\u4E8B\u5148\u5229\u5176\u5668
journal.document.adventurers_guide.upgrades.body=\u4F7F\u7528\u5347\u7EA7\u8FC7\u7684\u88C5\u5907\u53EF\u8BA9\u4F60\u4E8B\u534A\u529F\u500D\uFF01\n\n\u8D8A\u6DF1\u5165\u5730\u7262\uFF0C\u8D8A\u4F9D\u8D56\u5F3A\u5316\u88C5\u5907\u3002\n\n\u5347\u7EA7\u53EF\u4EE5\u7565\u5FAE\u964D\u4F4E\u6B66\u5668\u4E0E\u62A4\u7532\u7684\u529B\u91CF\u9700\u6C42\uFF0C\u800C\u9AD8\u9636\u6B66\u5668\u4E0E\u62A4\u7532\u8FD8\u80FD\u4ECE\u5176\u4E2D\u83B7\u5F97\u66F4\u591A\u6536\u76CA\uFF1B\u800C\u8BF8\u5982\u6CD5\u6756\u3001\u6212\u6307\u3001\u795E\u5668\u7B49\u867D\u6CA1\u6709\u529B\u91CF\u9700\u6C42\uFF0C\u4F46\u5347\u7EA7\u540E\u4E5F\u80FD\u63D0\u4F9B\u66F4\u5F3A\u7684\u534F\u52A9\u3002\n\n\u9009\u62E9\u4F60\u6240\u5347\u7EA7\u7684\u5BF9\u8C61\u81F3\u5173\u91CD\u8981\uFF0C\u8FD9\u65E2\u80FD\u4FDD\u8BC1\u4F60\u5728\u524D\u671F\u7684\u751F\u5B58\uFF0C\u4E5F\u80FD\u5728\u540E\u671F\u52A9\u4F60\u51B3\u80DC\u4E8E\u5730\u7262\u81F3\u6DF1\u5904\uFF0C\u4E0D\u53EF\u4E0D\u5BDF\u4E5F\u3002
journal.document.adventurers_guide.looting.title=\u641C\u522E\u6280\u5DE7
journal.document.adventurers_guide.looting.body=\u5371\u9669\u603B\u4E0E\u673A\u9047\u5E76\u5B58\uFF0C\u5730\u7262\u91CC\u503C\u5F97\u641C\u522E\u7684\u5B9D\u7269\u591A\u5982\u7E41\u661F\uFF1B\u6BD5\u7ADF\u4F60\u6B63\u662F\u51B2\u7740\u5B83\u4EEC\u624D\u6765\u5230\u4E86\u8FD9\u91CC\u554A\u3002\n\n\u7279\u6B8A\u623F\u95F4\u4E2D\u5E38\u5E38\u6709\u7740\u6BD4\u666E\u901A\u623F\u95F4\u4E2D\u66F4\u597D\u7684\u7269\u54C1\u3002\u6709\u4E9B\u7279\u6B8A\u623F\u95F4\u4F1A\u88AB\u4E0A\u9501\uFF0C\u6216\u8005\u88AB\u969C\u788D\u5C01\u9501\u3002\n\n\u5F53\u7136\uFF0C\u5982\u679C\u51FA\u73B0\u4E86\u8FD9\u6837\u7684\u623F\u95F4\uFF0C\u90A3\u4E48\u8FD9\u4E00\u5C42\u80AF\u5B9A\u4F1A\u6709\u76F8\u5E94\u7684\u9053\u5177\u2014\u2014\u94A5\u5319\u6216\u8005\u5176\u4ED6\u9053\u5177\uFF0C\u6765\u5E2E\u52A9\u4F60\u89E3\u9664\u8FD9\u91CC\u7684\u969C\u788D\u3002\n\n\u641C\u5BFB\u5230\u529B\u91CF\u836F\u6C34\u548C\u5347\u7EA7\u5377\u8F74\u7684\u6570\u91CF\u662F\u4F60\u5BF9\u5730\u7262\u63A2\u7D22\u7A0B\u5EA6\u7684\u91CD\u8981\u6807\u51C6\u3002\u6BCF\u4E2A\u5730\u7262\u533A\u57DF\u90FD\u67093\u5F20\u5347\u7EA7\u5377\u8F74\u548C2\u74F6\u529B\u91CF\u836F\u6C34\u3002\n\n\uFF08\u4F60\u53EF\u4EE5\u5728\u53F3\u4E0A\u89D2\u7684\u65E5\u5FD7\u680F\u91CC\u67E5\u770B\u5F53\u524D\u4F60\u6240\u672A\u4F7F\u7528\u7684\u94A5\u5319\u548C\u9047\u5230\u8FC7\u7684\u7279\u6B8A\u623F\u95F4\u3002)
journal.document.adventurers_guide.levelling.title=\u7ECF\u9A8C\u83B7\u53D6
journal.document.adventurers_guide.levelling.body=\u6CA1\u80FD\u6740\u6B7B\u4F60\u7684 \u90FD\u4F7F\u4F60\u53D8\u5F97\u66F4\u5F3A\uFF01\n\n\u968F\u7740\u4F60\u51FB\u8D25\u654C\u4EBA\u7684\u589E\u591A\uFF0C\u4F60\u7684\u4F5C\u6218\u7ECF\u9A8C\u4E5F\u4F1A\u968F\u4E4B\u589E\u957F\u3002\u83B7\u5F97\u7684\u7ECF\u9A8C\u7B49\u7EA7\u51B3\u5B9A\u4E86\u4F60\u6218\u6597\u7684\u547D\u4E2D\u7387\u3001\u95EA\u907F\u7387\uFF0C\u4F60\u7684\u751F\u547D\u603B\u91CF\uFF0C\u4EE5\u53CA\u4F60\u7684\u5929\u8D4B\u70B9\u6570\u3002\u4F60\u7684\u7ECF\u9A8C\u7B49\u7EA7\u5BF9\u4E8E\u6218\u6597\u6709\u7740\u975E\u5E38\u53EF\u89C2\u7684\u5F71\u54CD\u3002\u5F3A\u70C8\u5EFA\u8BAE\u4F60\u7684\u7B49\u7EA7\u81F3\u5C11\u548C\u5F53\u524D\u7684\u5730\u7262\u5C42\u6570\u76F8\u7B49\u3002\n\n\u901F\u901A\u5730\u7262\uFF0C\u7701\u53BB\u63A2\u7D22\u548C\u6218\u6597\u4E4B\u82E6\u542C\u8D77\u6765\u975E\u5E38\u8BF1\u4EBA\uFF0C\u4F46\u662F\u8FD9\u6837\u505A\u4F1A\u8BA9\u4F60\u5931\u53BB\u83B7\u5F97\u8865\u7ED9\u548C\u7ECF\u9A8C\u503C\u7684\u673A\u4F1A\u3002\n\n\uFF08\u4F60\u53EF\u4EE5\u5728\u5C4F\u5E55\u89D2\u843D\u7684\u72B6\u6001\u680F\u4E2D\u770B\u89C1\u4F60\u7684\u89D2\u8272\u72B6\u6001\uFF0C\u5305\u62EC\u7ECF\u9A8C\u4E0E\u7B49\u7EA7\u3002\u70B9\u51FB\u82F1\u96C4\u56FE\u6807\u8FD8\u53EF\u4EE5\u83B7\u5F97\u66F4\u591A\u7684\u4FE1\u606F\uFF09
journal.document.adventurers_guide.positioning.title=\u62E9\u5730\u800C\u6218
journal.document.adventurers_guide.positioning.body=\u201C\u592B\u5730\u5F62\u8005\uFF0C\u5175\u4E4B\u52A9\u4E5F\u3002\u6599\u654C\u5236\u80DC\uFF0C\u8BA1\u9669\u9698\u8FDC\u8FD1\uFF0C\u4E0A\u5C06\u4E4B\u9053\u4E5F\u3002\u201D\n\n\u4E0E\u654C\u4EBA\u6218\u6597\u65F6\uFF0C\u5408\u9002\u7684\u7B56\u7565\u4E0E\u5F3A\u529B\u7684\u88C5\u5907\u540C\u6837\u91CD\u8981\u3002\u9009\u62E9\u6070\u5F53\u7684\u4F5C\u6218\u5730\u5F62\u80FD\u8BA9\u4F60\u8FDC\u79BB\u8BF8\u5982\u88AB\u5F3A\u654C\u5305\u56F4\u8FD9\u6837\u4E25\u5CFB\u7684\u5F62\u52BF\u3002\n\n\u4F8B\u5982\uFF0C\u72ED\u7A84\u7684\u8D70\u5ECA\u662F\u5730\u7262\u4E2D\u6781\u5176\u5E38\u89C1\u7684\u4E00\u79CD\u5730\u5F62\uFF0C\u8FD9\u8BA9\u4F60\u4E00\u6B21\u53EA\u9700\u9762\u5BF9\u4E00\u4E2A\u654C\u4EBA\u3002\u8FD9\u4E9B\u8D70\u5ECA\u901A\u5E38\u4E5F\u6BD7\u90BB\u95E8\u9053\uFF0C\u53EF\u4EE5\u7528\u6765\u53D1\u52A8\u4F0F\u51FB!\n\n\u8BF7\u5408\u7406\u51B3\u7B56\uFF0C\u5404\u79CD\u73AF\u5883\u7279\u5F81\u2014\u2014\u9AD8\u8349\u3001\u6C34\u6E90\u3001\u9677\u9631\u7B49\u7B49\uFF0C\u90FD\u53EF\u4EE5\u4E3A\u4F60\u6240\u7528\u3002
journal.document.adventurers_guide.magic.title=\u9B54\u6CD5\u653B\u51FB
journal.document.adventurers_guide.magic.body=\u9B54\u6CD5\u4E4B\u4E2D\u8574\u85CF\u7740\u6BD4\u5175\u5203\u66F4\u4E3A\u5DE8\u5927\u7684\u529B\u91CF\u3002\n\n\u9B54\u6CD5\u653B\u51FB\u4F1A\u76F4\u63A5\u7A7F\u900F\u62A4\u7532\u4E14\u6781\u96BE\u95EA\u907F\u3002\u8FD9\u610F\u5473\u7740\u6CD5\u6756\u62E5\u6709\u975E\u5E38\u53EF\u9760\u7684\u8F93\u51FA\u80FD\u529B\uFF0C\u4F46\u540C\u6837\u4E5F\u8BA9\u654C\u65B9\u9B54\u6CD5\u751F\u7269\u53D8\u5F97\u5F02\u5E38\u5371\u9669\uFF01\n\n\u4E0D\u8FC7\uFF0C\u9B54\u6CD5\u653B\u51FB\u5E76\u975E\u5341\u5168\u5341\u7F8E\u3002\u6D88\u8017\u5B8C\u5145\u80FD\u7684\u6CD5\u6756\u5C31\u662F\u4E00\u6839\u65E0\u7528\u7684\u77ED\u68CD\uFF0C\u7ECF\u8FC7\u4E00\u5B9A\u65F6\u95F4\u624D\u80FD\u6062\u590D\uFF1B\u654C\u65B9\u9B54\u6CD5\u751F\u7269\u4EEC\u901A\u5E38\u4E5F\u4E0D\u4F1A\u5728\u8FD1\u8DDD\u79BB\u4F7F\u7528\u5B83\u4EEC\u72EC\u6709\u7684\u9B54\u6CD5\u529B\u91CF\u3002\n\n\u9762\u5BF9\u654C\u4EBA\u7684\u9B54\u6CD5\u653B\u51FB\u65F6\uFF0C\u5B66\u4F1A\u5DE7\u5999\u8EB2\u907F\u8FD9\u4E9B\u9B54\u6CD5\u6C38\u8FDC\u6BD4\u786C\u6297\u4F24\u5BB3\u6765\u5F97\u66F4\u52A0\u6709\u6548\u3002

journal.document.alchemy_guide.title=\u70BC\u91D1\u6307\u5357
journal.document.alchemy_guide.potions.title=\u5F15\u8A00\u4E0E\u5165\u95E8\u914D\u65B9
journal.document.alchemy_guide.potions.body=\u6B22\u8FCE\u6765\u5230\u300A\u70BC\u91D1\u672F\u7684\u5B9E\u9645\u5E94\u7528\u300B\uFF01\n\n\u501F\u52A9\u70BC\u91D1\u91DC\uFF0C\u53EF\u6309\u7167\u914D\u65B9\u521B\u9020\u51FA\u5404\u79CD\u5404\u6837\u7684\u7269\u54C1\u3002\u4F60\u53EF\u4EE5\u4E22\u5F00\u8FD9\u672C\u4E66\uFF0C\u5F00\u59CB\u81EA\u5DF1\u778E\u7422\u78E8\u65B0\u7684\u914D\u65B9\u3002\u4E5F\u53EF\u4EE5\u7EE7\u7EED\u8BFB\u4E0B\u53BB\u4EE5\u83B7\u5F97\u8BE6\u5C3D\u7684\u6307\u5F15\uFF01\n\n\u6211\u4EEC\u5C06\u4ECE\u6700\u7ECF\u5178\u7684\u914D\u65B9\u5F00\u59CB\uFF1A\u968F\u610F\u5411\u70BC\u91D1\u91DC\u4E2D\u6295\u5165\u4E09\u4E2A\u79CD\u5B50\u6765\u917F\u9020\u4E00\u74F6\u836F\u5242\uFF01\n\n\u6BCF\u7C7B\u79CD\u5B50\u90FD\u6709\u7740\u4E0E\u4E4B\u5BF9\u5E94\u7684\u836F\u5242\u3002\u917F\u9020\u7684\u836F\u5242\u6216\u8BB8\u4F1A\u4E0E\u4F60\u4F7F\u7528\u7684\u5176\u4E2D\u4E00\u4E2A\u79CD\u5B50\u76F8\u5173\uFF0C\u4F46\u4E5F\u53EF\u80FD\u5B8C\u5168\u968F\u673A\u3002\u4F7F\u7528\u66F4\u591A\u76F8\u540C\u79CD\u7C7B\u7684\u79CD\u5B50\u80FD\u591F\u51CF\u5C11\u51FA\u73B0\u968F\u673A\u836F\u5242\u7684\u6982\u7387\u3002
journal.document.alchemy_guide.stones.title=\u953B\u9020\u7B26\u77F3
journal.document.alchemy_guide.stones.body=\u5C06\u4E00\u5F20\u5377\u8F74\u4E0E\u4E24\u4E2A\u77F3\u5757\u6295\u5165\u70BC\u91D1\u91DC\u5F53\u4E2D\uFF0C\u4FBF\u53EF\u4EE5\u5C06\u5377\u8F74\u7684\u9B54\u529B\u704C\u6CE8\u5230\u77F3\u5757\u5F53\u4E2D\u3002\u6B64\u4E43\u7B26\u77F3\u4E5F\uFF01
journal.document.alchemy_guide.energy_food.title=\u70BC\u91D1\u80FD\u91CF\u4E0E\u98DF\u7269\u70F9\u996A
journal.document.alchemy_guide.energy_food.body=\u8BB8\u591A\u914D\u65B9\u90FD\u9700\u8981\u70BC\u91D1\u80FD\u91CF\u6C34\u6676\u7684\u53C2\u4E0E\uFF0C\u800C\u8FD9\u4E9B\u6C34\u6676\u53EF\u4EE5\u501F\u52A9\u70BC\u91D1\u91DC\u4ECE\u6D88\u8017\u54C1\u4E2D\u63D0\u70BC\u800C\u6765\u3002\u4F8B\u5982\uFF1A\u79CD\u5B50\u542B\u6709 2 \u80FD\u91CF\uFF0C\u77F3\u5757\u542B\u6709 3 \u80FD\u91CF\uFF0C\u5377\u8F74\u4E0E\u836F\u5242\u542B\u6709 6 \u80FD\u91CF\u3002\n\n\u5C3D\u7BA1\u4E00\u4E9B\u914D\u65B9\u795E\u79D8\u83AB\u6D4B\uFF0C\u8FD9\u4E9B\u914D\u65B9\u6BD4\u8D77\u70BC\u91D1\u66F4\u50CF\u662F\u70F9\u996A\u3002
journal.document.alchemy_guide.exotic_potions.title=\u917F\u9020\u5408\u5242
journal.document.alchemy_guide.exotic_potions.body=\u666E\u901A\u836F\u5242\u53EF\u4EE5\u6CE8\u5165\u70BC\u91D1\u80FD\u91CF\uFF0C\u5F3A\u5316\u4E3A\u5408\u5242\u3002\u5408\u5242\u62E5\u6709\u66F4\u5F3A\u5927\u7684\u836F\u6548\uFF0C\u4E0D\u8FC7\u4F5C\u7528\u65B9\u5F0F\u901A\u5E38\u4E0E\u539F\u836F\u5242\u6709\u6240\u51FA\u5165\u3002
journal.document.alchemy_guide.exotic_scrolls.title=\u5408\u6210\u79D8\u5377
journal.document.alchemy_guide.exotic_scrolls.body=\u5C06\u4E00\u5F20\u5377\u8F74\u4E0E\u4E00\u4E9B\u70BC\u91D1\u80FD\u91CF\u5171\u70BC\u53EF\u83B7\u5F97\u79D8\u5377\u3002\u79D8\u5377\u76F8\u8F83\u4E8E\u5408\u5242\u66F4\u4E3A\u5F3A\u5927\uFF0C\u4F46\u663E\u7136\u4E5F\u66F4\u6602\u8D35\u3002
journal.document.alchemy_guide.bombs.title=\u6539\u9020\u70B8\u5F39
journal.document.alchemy_guide.bombs.body=\u4E00\u4E2A\u6807\u51C6\u7684\u9ED1\u706B\u836F\u70B8\u5F39\u53EF\u4EE5\u4E0E\u4E00\u4E2A\u7279\u5B9A\u7684\u7269\u54C1\u5171\u70BC\u6765\u5236\u4F5C\u4E00\u4E2A\u5F3A\u5316\u70B8\u5F39\u3002
journal.document.alchemy_guide.equipables.title=\u6253\u9020\u88C5\u5907
journal.document.alchemy_guide.equipables.body=\u53EF\u4EE5\u5C06\u4E00\u4E9B\u6750\u6599\u8FDB\u884C\u6253\u9020\uFF0C\u5408\u6210\u66F4\u9AD8\u7EA7\u7684\u6B66\u5668\uFF0C\u4EE5\u53CA\u5176\u4ED6\u88C5\u5907\u7684\u6253\u9020\u3002
journal.document.alchemy_guide.catalysts.title=\u70BC\u5236\u6750\u6599
journal.document.alchemy_guide.catalysts.body=\u50AC\u5316\u5242\u53EF\u4EE5\u7528\u4E00\u5F20\u5377\u8F74\u6216\u4E00\u74F6\u836F\u6C34\u4E0E\u4E00\u4E2A\u79CD\u5B50\u6216\u4E00\u4E2A\u7B26\u77F3\u5236\u5F97\u3002\u5982\u679C\u539F\u6599\u8F83\u4E3A\u5339\u914D\uFF0C\u5C06\u4E0D\u4F1A\u6D88\u8017\u70BC\u91D1\u80FD\u91CF\u3002\n\n\u50AC\u5316\u5242\u7684\u4E3B\u8981\u7528\u5904\u662F\u5728\u63A5\u4E0B\u6765\u4E24\u9875\u7684\u914D\u65B9\u4E2D\u5145\u5F53\u70BC\u91D1\u539F\u6599\uFF0C\u4E0D\u8FC7\u4E5F\u53EF\u4EE5\u76F4\u63A5\u4F7F\u7528\u4EE5\u83B7\u53D6\u4E00\u79CD\u968F\u673A\u6548\u679C\u3002\
\n\n\u6295\u63B7\u6B66\u5668\u4E0E\u6CD5\u6756\u4E5F\u53EF\u53C2\u4E0E\u5230\u70BC\u91D1\u53CD\u5E94\u5F53\u4E2D\uFF01\n\n\u6BCF\u4E2A\u6295\u63B7\u7269\u53EF\u4EE5\u878D\u5316\u4E3A\u4E00\u5B9A\u91CF\u7684\u6DB2\u91D1\uFF0C\u8DB3\u4EE5\u5B8C\u5168\u4FEE\u590D\u9636\u7EA7\u4E0E\u7B49\u7EA7\u4E00\u6837\u7684\u5355\u4EF6\u6295\u63B7\u7269\u3002\n\n\u6CD5\u6756\u53EF\u4EE5\u88C2\u89E3\u4E3A\u4E00\u5B9A\u91CF\u7684\u5965\u672F\u805A\u916F\uFF0C\u8DB3\u4EE5\u5347\u7EA7\u4E24\u628A\u540C\u7B49\u7EA7\u7684\u6CD5\u6756\u3002

journal.document.alchemy_guide.brews_elixirs.title=\u70BC\u5236\u9B54\u836F\u4E0E\u79D8\u836F
journal.document.alchemy_guide.brews_elixirs.body=\u9B54\u836F\u4E0E\u79D8\u836F\u662F\u8F83\u4E3A\u9AD8\u7EA7\u7684\u4E00\u6B21\u6027\u836F\u5242\uFF0C\u5177\u6709\u5341\u5206\u591A\u6837\u7684\u6548\u679C\u3002
journal.document.alchemy_guide.spells.title=\u63D0\u53D6\u7ED3\u6676
journal.document.alchemy_guide.spells.body=\u6CD5\u672F\u7ED3\u6676\u662F\u5C01\u88C5\u4E8E\u7ED3\u6676\u4E2D\u7684\u6CD5\u672F\uFF0C\u5B83\u4EEC\u5177\u6709\u4E0D\u540C\u7528\u9014\u7684\u5404\u7C7B\u6548\u679C\u5E76\u5141\u8BB8\u591A\u6B21\u4F7F\u7528\u3002

journal.document.alchemy_guide.meleeweapons.title=\u8FD1\u6218\u6B66\u5668
journal.document.alchemy_guide.meleeweapons.body=\u5728\u8FD9\u91CC\uFF0C\u4F60\u53EF\u4EE5\u5408\u6210\u4E00\u4E9B\u8FD1\u6218\u7684\u6B66\u5668\u3002

journal.document.alchemy_guide.missileweapons.title=\u8FDC\u7A0B\u6B66\u5668
journal.document.alchemy_guide.missileweapons.body=\u5728\u8FD9\u91CC\uFF0C\u4F60\u53EF\u4EE5\u5408\u6210\u4E00\u4E9B\u8FDC\u7A0B\u7684\u6B66\u5668\u3002

journal.document$\u5730\u9762.\u5192\u9669.\u5F00\u59CB.body=\u4E0A\u4E00\u5C42\u662F\u5730\u9762\uFF0C\u800C\u4E0B\u4E00\u5C42\u4FBF\u662F\u771F\u7684\u5730\u7262\u4E86\uFF0C\u91CC\u9762\u6709\u7740\u65E0\u7A77\u7684\u53EF\u80FD\u3002\u5728\u8DEF\u9014\u4E2D\uFF0C\u4F60\u5927\u6982\u7387\u4F1A\u9047\u5230\u66FE\u7ECF\u7684\u5192\u9669\u8005\u7684\u9057\u9AA8\uFF0C\u4E0D~\u7528\u62C5\u5FC3\u4F60\u2014\u2014\u662F\u4E00\u4E2A\u5E78\u8FD0\u7684\u5192\u9669\u8005\u3002\u867D\u7136\u6CA1\u6709\u4EBA\u77E5\u9053\u4E3A\u4EC0\u4E48\u5730\u7262\u7A81\u7136\u65F6\u95F4\u4E71\u6D41\u6D8C\u5165\uFF0C\u8D85\u591A\u5143\u5B87\u5B99\u7684\u4E8B\u7269\u90FD\u4E0D\u65AD\u5728\u5730\u7262\u8086\u65E0\u5FCC\u60EE\u3002\n\n\u4F46\u53EF\u4EE5\u77E5\u9053\u7684\u662F\uFF0C\u5730\u7262\u66F4\u52A0\u5371\u9669\u4E5F\u66F4\u52A0\u4E30\u5BCC\u591A\u5F69\uFF0C\u52C7\u6562\u51FA\u53D1\u5427\uFF0C\u5192\u9669\u8005\uFF01

journal.document.intros.title=\u5730\u7262\u533A\u57DF\u4ECB\u7ECD
journal.document.intros.dungeon.title=\u5730\u7262

journal.document.intros.dungeon.body=\u5728\u4F60\u4E4B\u524D\uFF0C\u4E5F\u66FE\u7ECF\u6709\u5F88\u591A\u6765\u81EA\u5730\u9762\u7684\u82F1\u96C4\u5411\u8FD9\u4E2A\u5730\u4E0B\u57CE\u8FDB\u53D1\uFF0C\u7136\u800C\u591A\u6570\u4EBA\u5374\u662F\u4E00\u53BB\u4E0D\u8FD4\u3002\n\n\u4F20\u8BF4\u5728\u5730\u7262\u7684\u6700\u6DF1\u5904\u85CF\u7740\u4E07\u80FD\u7684Yendor\u62A4\u7B26\uFF0C\u88AB\u6DF1\u6E0A\u4E2D\u7684\u8FDC\u53E4\u90AA\u7269\u5B88\u536B\u7740\u3002\u54EA\u6015\u662F\u73B0\u5728\uFF0C\u9ED1\u6697\u80FD\u91CF\u4E5F\u4ECE\u5730\u4E0B\u8F90\u5C04\u800C\u6765\uFF0C\u4E00\u8DEF\u6E17\u900F\u5230\u5730\u8868\u57CE\u9547\u4E2D\u3002\n\n\u51C6\u5907\u597D\u8E0F\u7834\u5730\u7262\uFF0C\u63A2\u79D8\u62A4\u8EAB\u7B26\u4E86\u5417\uFF1F\u662F\u65F6\u5019\u5F00\u59CB\u4F60\u81EA\u5DF1\u7684\u5192\u9669\u4E86\uFF01
journal.document.intros.sewers.title=\u4E0B\u6C34\u9053
journal.document.intros.sewers.body=\u8FD9\u5EA7\u5730\u7262\u7684\u8F83\u4E0A\u5C42\u5176\u5B9E\u662F\u7531\u57CE\u5E02\u7684\u4E0B\u6C34\u9053\u7CFB\u7EDF\u7EC4\u6210\u7684\u3002\n\n\u7531\u4E8E\u4E0B\u65B9\u4E0D\u65AD\u6E17\u900F\u7684\u9ED1\u6697\u80FD\u91CF\uFF0C\u5176\u4E2D\u672C\u5E94\u65E0\u5BB3\u7684\u4E0B\u6C34\u9053\u751F\u7269\u53D8\u5F97\u8D8A\u6765\u8D8A\u5371\u9669\u3002\u57CE\u5E02\u66FE\u5411\u8FD9\u91CC\u6D3E\u51FA\u5DE1\u903B\u961F\u5E76\u8BD5\u56FE\u4EE5\u6B64\u4FDD\u62A4\u5176\u4E0A\u65B9\u7684\u533A\u57DF\u3002\n\n\u8FD9\u7247\u533A\u57DF\u5DF2\u7ECF\u5177\u6709\u4E00\u5B9A\u7684\u5371\u9669\u6027\uFF0C\u4E0D\u8FC7\u81F3\u5C11\u90AA\u6076\u9B54\u6CD5\u5BF9\u8FD9\u91CC\u7684\u5F71\u54CD\u5C1A\u5C5E\u8584\u5F31\u3002
journal.document.intros.prison.title=\u76D1\u72F1
journal.document.intros.prison.body=\u591A\u5E74\u4EE5\u524D\u4E00\u5EA7\u5730\u4E0B\u76D1\u72F1\u4E3A\u4E86\u6536\u5BB9\u5371\u9669\u7684\u72AF\u7F6A\u8005\u800C\u88AB\u5EFA\u7ACB\u4E8E\u6B64\u3002\u7531\u4E8E\u5176\u4E25\u683C\u7684\u76D1\u7BA1\u548C\u9AD8\u5B89\u5168\u6027\uFF0C\u5730\u8868\u5404\u5904\u7684\u56DA\u72AF\u90FD\u88AB\u5E26\u5230\u8FD9\u91CC\u7ECF\u53D7\u65F6\u95F4\u7684\u6298\u78E8\u3002 \n\n\u4F46\u4E0D\u4E45\u4E4B\u540E\uFF0C\u4E0B\u65B9\u5145\u65A5\u7740\u9ED1\u6697\u7684\u7634\u6C14\u4FBF\u5728\u8FD9\u91CC\u5F25\u6F2B\u5F00\u6765\uFF0C\u626D\u66F2\u4E86\u7F6A\u72AF\u548C\u72F1\u5352\u7684\u5FC3\u667A\u3002\n\n\u76D1\u72F1\u91CC\u5145\u65A5\u5F00\u6765\u7684\u6DF7\u4E71\u4F7F\u5176\u5F7B\u5E95\u5931\u53BB\u4E86\u79E9\u5E8F\uFF0C\u57CE\u5E02\u4E5F\u56E0\u6B64\u5C01\u9501\u4E86\u6574\u4E2A\u76D1\u72F1\u3002\u73B0\u4ECA\u5DF2\u6CA1\u6709\u4EBA\u77E5\u9053\u8FD9\u4E9B\u9AD8\u5899\u4E4B\u4E0B\u7ECF\u5386\u8FC7\u65E0\u6570\u6B7B\u4EA1\u7684\u751F\u7269\u7A76\u7ADF\u4F1A\u662F\u4EC0\u4E48\u6837\u5B50...
journal.document.intros.caves.title=\u6D1E\u7A74
journal.document.intros.caves.body=\u8FD9\u5EA7\u4ECE\u5E9F\u5F03\u76D1\u72F1\u5EF6\u4F38\u800C\u4E0B\u7684\u6D1E\u7A74\uFF0C\u65E9\u5DF2\u7A7A\u65E0\u4E00\u4EBA\u3002\u77FF\u4EA7\u4E30\u5BCC\u7684\u6D1E\u7A74\u66FE\u7ECF\u662F\u4E0B\u65B9\u77EE\u4EBA\u56FD\u5EA6\u7684\u4E00\u4E2A\u8D38\u6613\u4E0E\u5DE5\u4E1A\u4E2D\u5FC3\u3002\u7136\u800C\u968F\u7740\u77EE\u4EBA\u9010\u6E10\u5815\u5165\u9ED1\u6697\u9B54\u6CD5\u7684\u6DF1\u6E0A\uFF0C\u8FD9\u91CC\u4E5F\u6162\u6162\u88AB\u5E9F\u5F03\u4E86\u3002\n\n\u8352\u51C9\u7684\u6D1E\u7A74\u4E2D\u5927\u62B5\u53EA\u6709\u5730\u4E0B\u751F\u7269\u4E0E\u8C7A\u72FC\u4EBA\u5C45\u4F4F\uFF0C\u5076\u5C14\u80FD\u89C1\u5230\u5E9F\u5F03\u7684\u673A\u68B0\u3002\u4E0E\u4E4B\u524D\u7684\u533A\u57DF\u7C7B\u4F3C\uFF0C\u8FD9\u91CC\u7684\u6D3B\u7269\u4F3C\u4E4E\u4E5F\u88AB\u540C\u4E00\u79CD\u90AA\u6076\u529B\u91CF\u6240\u626D\u66F2\u3002
journal.document.intros.city.title=\u77EE\u4EBA\u90FD\u5E02
journal.document.intros.city.body=\u77EE\u4EBA\u90FD\u5E02\u66FE\u7ECF\u662F\u6700\u5B8F\u4F1F\u7684\u77EE\u4EBA\u57CE\u90A6\u3002\u5728\u5176\u9F0E\u76DB\u65F6\u671F\uFF0C\u77EE\u4EBA\u5236\u9020\u4E86\u4E00\u6279\u6CE8\u5165\u9B54\u529B\u7684\u5947\u7279\u673A\u68B0\uFF0C\u501F\u6B64\u5FEB\u901F\u6269\u5F20\u77EE\u4EBA\u57CE\u90A6\u3002\n\n\u7136\u800C\u7A81\u7136\u6709\u4E00\u5929\uFF0C\u57CE\u90A6\u7684\u5927\u95E8\u88AB\u7D27\u95ED\uFF0C\u4ECE\u6B64\u5916\u754C\u518D\u4E5F\u6CA1\u6709\u5F97\u5230\u77EE\u4EBA\u7684\u6D88\u606F\u3002\u636E\u51E0\u4F4D\u4FA5\u5E78\u9003\u8131\u7684\u77EE\u4EBA\u8BF4\uFF0C\u6709\u4E00\u4F4D\u766B\u72C2\u7684\u77EE\u4EBA\u7BE1\u593A\u4E86\u738B\u4F4D\uFF0C\u5E76\u5229\u7528\u4ED6\u638C\u63A7\u7684\u9ED1\u6697\u9B54\u6CD5\u5DE9\u56FA\u4E86\u5176\u7EDF\u6CBB\u7684\u5730\u4F4D\u3002
journal.document.intros.halls.title=\u6076\u9B54\u5927\u5385
journal.document.intros.halls.body=\u8FD9\u4E9B\u904D\u5E03\u77EE\u4EBA\u738B\u56FD\u6DF1\u5904\u7684\u5927\u5385\u5DF2\u7ECF\u88AB\u6076\u9B54\u529B\u91CF\u626D\u66F2\u3002\u5728\u8FC7\u53BB\uFF0C\u8FD9\u91CC\u7531\u77EE\u4EBA\u738B\u65D7\u4E0B\u7684\u7CBE\u82F1\u672F\u58EB\u4EEC\u505A\u4E3B\uFF0C\u4F46\u4ED6\u4EEC\u4F3C\u4E4E\u5DF2\u7ECF\u4E3A\u67D0\u4E9B\u66F4\u52A0\u90AA\u6076\u5F3A\u5927\u7684\u5B58\u5728\u6240\u53D6\u4EE3...\n\n\u6076\u9B54\u751F\u7269\u4EEC\u76D8\u8E1E\u7740\u8FD9\u4E9B\u5927\u5385\u3002\u4EE4\u4EBA\u80C6\u5BD2\u7684\u9ED1\u6697\u610F\u5FD7\u4E3B\u5BB0\u7740\u5B83\u4EEC\u3002\u65E2\u7136\u77EE\u4EBA\u738B\u4E0D\u662F\u8150\u5316\u7684\u6839\u6E90\uFF0C\u90A3\u771F\u6B63\u7684\u5B83\u4E00\u5B9A\u5C31\u85CF\u5728\u8FD9\u91CC\uFF01\n\n\u8DEF\u4E0A\u8981\u5C0F\u5FC3\uFF0C\u5F88\u5C11\u6709\u5192\u9669\u8005\u80FD\u4E00\u8DEF\u8D70\u5230\u8FD9\u91CC...

journal.document.sewers_guard.title=\u5DE1\u903B\u961F\u5458\u7684\u4FE1\u4EF6
journal.document.sewers_guard.new_position.title=\u6211\u7684\u65B0\u804C\u4F4D\uFF01
journal.document.sewers_guard.new_position.body=\u79CB\u4E34\u516B\u5341\u4E94\u65E5\uFF0C\u53C1\u67D2\u4F0D\u5E74\n\u4EB2\u7231\u7684\u7238\u5988\uFF0C\n\n\u65E9\u548C\u4F60\u4EEC\u8BF4\u8FC7\u6211\u5F53\u57CE\u5E02\u5B88\u536B\u65F6\u5E72\u5F97\u90A3\u4E48\u8F9B\u82E6\u4E0D\u4F1A\u6CA1\u6709\u56DE\u62A5\u7684\u2014\u2014\u6211\u521A\u521A\u5347\u804C\u5566\uFF01\n\n\u6211\u88AB\u9080\u8BF7\u52A0\u5165\u4E00\u4E2A\u7279\u522B\u8C03\u7814\u961F\uFF0C\u5F97\u8C03\u5230\u4E0B\u6C34\u9053\u90A3\u8FB9\u53BB\u5DE5\u4F5C\u3002\u4E5F\u8BB8\u662F\u90A3\u91CC\u5BB3\u866B\u592A\u591A\u4E86\u5427\u2014\u2014\u8BF4\u4E0D\u5B9A\u8FD8\u85CF\u4E86\u4E0D\u5C11\u5C0F\u6BDB\u8D3C\u5462\u2014\u2014\u73B0\u5982\u4ECA\u5F97\u8F6E\u5230\u6211\u4EEC\u53BB\u597D\u597D\u6536\u62FE\u5B83\u4EEC\u4E86\u3002\u867D\u8BF4\u6D3B\u513F\u6709\u70B9\u9EBB\u70E6\uFF0C\u4E0D\u8FC7\u5230\u4E86\u51AC\u5929\u4E0B\u6C34\u9053\u91CC\u597D\u6B79\u6696\u548C\u70B9\uFF0C\u66F4\u522B\u8BF4\u5DE5\u8D44\u53EF\u6BD4\u666E\u901A\u57CE\u536B\u9AD8\u4E86\u8DB3\u8DB3\u4E24\u500D\uFF01\n\n\u8FD9\u5DEE\u4E8B\u597D\u662F\u597D\uFF0C\u4F46\u5374\u662F\u5BF9\u5916\u4FDD\u5BC6\u7684\uFF0C\u7ED3\u679C\u6211\u4E5F\u9001\u4E0D\u51FA\u8FD9\u5C01\u4FE1\u4E86\uFF1B\u4F46\u4E0D\u7ED9\u4F60\u4EEC\u5199\u4FE1\u6211\u5FC3\u91CC\u53C8\u96BE\u53D7\uFF0C\u56E0\u6B64\u6211\u5C31\u7EE7\u7EED\u5199\u4E0B\u53BB\u597D\u4E86\u3002\u8BF4\u4E0D\u5B9A\u54EA\u5929\u7B49\u6211\u56DE\u6765\u4E86\uFF0C\u80FD\u4EB2\u81EA\u628A\u8FD9\u4E9B\u4FE1\u62FF\u7ED9\u4F60\u4EEC\u770B\u3002\n\n\u795D\u5B89\u597D\u3002\n--\u6851\u96C5
journal.document.sewers_guard.dangerous.title=\u5371\u9669\u5DE5\u79CD...
journal.document.sewers_guard.dangerous.body=\u79CB\u4E34\u516B\u5341\u516B\u65E5\uFF0C\u53C1\u67D2\u4F0D\u5E74\n\u4EB2\u7231\u7684\u7238\u5988\uFF0C\n\n\u6211\u53EF\u7B97\u77E5\u9053\u8FD9\u5C97\u4F4D\u5F85\u9047\u4E3A\u4EC0\u4E48\u8FD9\u4E48\u597D\u4E86\u2014\u2014\u4E0B\u6C34\u9053\u91CC\u5C3D\u662F\u4E9B\u602A\u7269\uFF01\u8FD9\u54EA\u662F\u4EC0\u4E48\u201C\u5BB3\u866B\u201D\u548C\u201C\u5C0F\u6BDB\u8D3C\u201D\u554A\uFF0C\u660E\u660E\u5C31\u662F\u55DC\u8840\u7684\u5DE8\u9F20\u548C\u4E00\u7FA4\u7FA4\u72C2\u6012\u7684\u8C7A\u72FC\uFF01\n\n\u8C22\u5929\u8C22\u5730\uFF0C\u6211\u7684\u961F\u53CB\u4EEC\u5BF9\u81EA\u5DF1\u7684\u5DE5\u4F5C\u8FD8\u662F\u6709\u7ECF\u9A8C\u7684\u3002\u6BD4\u5982\u8BF4\u6211\u4EEC\u8C03\u7814\u961F\u7684\u961F\u957F\uFF0C\u6258\u9A6C\u65AF\uFF0C\u4ED6\u5BF9\u4ED8\u8D77\u8FD9\u4E9B\u602A\u7269\u5C31\u9887\u6709\u4E00\u5957\u3002\u6211\u4E5F\u5728\u5C3D\u53EF\u80FD\u5FEB\u5730\u5B66\u4E60\u8FD9\u4E00\u5207\uFF0C\u4EC0\u4E48\u65F6\u5019\u80FD\u4E0D\u5F53\u7D2F\u8D58\u4E86\u6700\u597D\u3002\n\n\u8FD9\u4EFD\u5DE5\u4F5C\u6BD4\u6211\u8BBE\u60F3\u7684\u5371\u9669\u5F97\u591A\u3002\u73B0\u5728\u60F3\u60F3\uFF0C\u8FD9\u4E9B\u4FE1\u9001\u4E0D\u51FA\u53BB\u4E5F\u662F\u597D\u4E8B\uFF1B\u6211\u53EF\u4E0D\u60F3\u8BA9\u4F60\u4EEC\u4E24\u4E2A\u62C5\u5FC3\u3002\n\n\u6211\u4F1A\u6CE8\u610F\u5B89\u5168\u7684\u3002\n--\u6851\u96C5
journal.document.sewers_guard.crabs.title=\u5DE8\u87F9\uFF01
journal.document.sewers_guard.crabs.body=\u51AC\u8D77\u5341\u4E00\u65E5\uFF0C\u53C1\u67D2\u9646\u5E74\n\u4EB2\u7231\u7684\u7238\u5988\uFF0C\n\n\u4E0D\u77E5\u9053\u8001\u5929\u662F\u4E0D\u662F\u89C9\u5F97\u90A3\u5E2E\u8001\u9F20\u8FD8\u4E0D\u591F\u6076\u5FC3\u4EBA\uFF0C\u4E0B\u6C34\u9053\u66F4\u6DF1\u5904\u8FD8\u6709\u4E00\u7FA4\u8D3C\u5927\u7684\u8783\u87F9\uFF01\u6709\u53EA\u8783\u87F9\u6211\u6CA1\u80FD\u62E6\u4F4F\u5B83\uFF0C\u5B83\u76F4\u63A5\u7ED5\u8FC7\u6211\u76F4\u76F4\u649E\u8FDB\u961F\u4F0D\u91CC\u4E86\u3002\u5927\u4F19\u597D\u4E0D\u5BB9\u6613\u624D\u5F04\u6B7B\u5B83\uFF0C\u53EF\u90A3\u4E4B\u524D\u5C0F\u674E\u65E9\u88AB\u5B83\u4F24\u60E8\u4E86\u3002\u961F\u957F\u8BF4\u8FD9\u4E0D\u662F\u6211\u7684\u9519\uFF0C\u4F46\u6211\u77E5\u9053\u4ED6\u53EA\u662F\u5728\u5B89\u6170\u6211\u3002\n\n\u603B\u7B97\u6211\u4EEC\u8D70\u8FD0\uFF0C\u56DE\u7A0B\u9014\u4E2D\u6211\u4EEC\u78B0\u4E0A\u4E00\u4E2A\u5192\u9669\u5BB6\uFF0C\u5979\u8EAB\u4E0A\u8FD8\u6709\u591A\u7684\u9633\u6625\u8349\u836F\u818F\u3002\u8981\u662F\u6CA1\u90A3\u5242\u836F\u818F\uFF0C\u5C0F\u674E\u53EF\u80FD\u5C31\u6CA1\u6CD5\u6D3B\u4E0B\u6765\u4E86\u3002\n\n\u4E34\u522B\u4E4B\u524D\u6211\u770B\u89C1\u90A3\u4F4D\u5192\u9669\u5BB6\u76EF\u7740\u4E00\u6735\u73AB\u7470\u770B\u4E86\u4E00\u4F1A\u513F\uFF0C\u5BF9\u65B9\u8BF4\u90A3\u662F\u4EFD\u7ED9\u81EA\u5DF1\u7684\u793C\u7269\u3002\u771F\u4E0D\u660E\u767D\uFF0C\u660E\u660E\u6709\u4EBA\u8FD9\u4E48\u5173\u5FC3\u5979\uFF0C\u4E3A\u4EC0\u4E48\u5979\u8FD8\u8981\u4E0B\u53BB\u73A9\u547D\u5462\uFF1F\n\n\u5509\uFF0C\u60F3\u60F3\u81EA\u5DF1\u4E0D\u4E5F\u662F\u5728\u505A\u8FD9\u79CD\u4E8B\u5417\uFF1F\u5FC3\u91CC\u6709\u70B9\u4E71...
journal.document.sewers_guard.guild.title=\u8D3C\u7A9D
journal.document.sewers_guard.guild.body=\u51AC\u8D77\u4E8C\u5341\u4E09\u65E5\uFF0C\u53C1\u67D2\u9646\u5E74\n\u4EB2\u7231\u7684\u7238\u5988\uFF0C\n\n\u8FD9\u6B21\u6211\u4EEC\u6CA1\u78B0\u4E0A\u4EC0\u4E48\u65B0\u602A\u7269\u4E86\uFF0C\u5DE1\u903B\u65F6\u5012\u662F\u9047\u5230\u4E00\u5E2E\u76D7\u8D3C\u3002\n\n\u6211\u6240\u542C\u8BF4\u7684\u6709\u5173\u8FD9\u5E2E\u6CD5\u5916\u4E4B\u4EBA\u7684\u6CA1\u4E00\u4EF6\u597D\u4E8B\uFF0C\u4F46\u6211\u7684\u961F\u53CB\u548C\u4ED6\u4EEC\u5374\u5DF2\u7ECF\u8D70\u5230\u53EF\u4EE5\u79F0\u4E4B\u4E3A\u53CB\u5584\u7684\u3001\u76F8\u5F53\u8FD1\u7684\u5730\u6B65\u4E86\u3002\u961F\u957F\u548C\u5176\u4E2D\u4E00\u4E2A\u76D7\u8D3C\u4EA4\u6362\u4E86\u4E00\u4E9B\u60C5\u62A5\u548C\u7269\u8D44\uFF0C\u90A3\u4E4B\u540E\u6211\u4EEC\u5C31\u5404\u8D70\u5404\u8DEF\u4E86\u3002\n\n\u8BF4\u5B9E\u5728\u8BDD\u6211\u4E0D\u660E\u767D\uFF0C\u96BE\u9053\u6211\u4EEC\u6765\u8FD9\u91CC\u4E0D\u5C31\u662F\u8981\u89E3\u51B3\u6389\u8FD9\u5E2E\u4EBA\u7684\u5417\uFF1F\u961F\u957F\u751A\u81F3\u8FD8\u8BF4\u522B\u8DDF\u4E0A\u7EA7\u63D0\u8D77\u8FD9\u6863\u4E8B\u3002\u8BDD\u53C8\u8BF4\u56DE\u6765\uFF0C\u80FD\u4E0D\u548C\u90A3\u5E2E\u4EBA\u6253\u8D77\u6765\u4E5F\u633A\u597D\u7684\uFF1A\u4E00\u6765\u4ED6\u4EEC\u7684\u60C5\u62A5\u548C\u7269\u8D44\u76F8\u5F53\u6709\u7528\uFF0C\u4E8C\u6765\u6211\u4EEC\u4E5F\u627F\u53D7\u4E0D\u8D77\u66F4\u591A\u7684\u6218\u6597\u4E86\u3002\n\n\u67D0\u79CD\u610F\u4E49\u4E0A\uFF0C\u6211\u4EEC\u548C\u4ED6\u4EEC\u5728\u8FD9\u5730\u5E95\u4E0B\u90FD\u662F\u540C\u4F34\u554A\u3002
journal.document.sewers_guard.lost.title=\u6211\u4EEC\u8FF7\u8DEF\u4E86
journal.document.sewers_guard.lost.body=\u51AC\u8D77\u56DB\u5341\u65E5\uFF0C\u53C1\u67D2\u9646\u5E74\n\n\u6211\u548C\u961F\u957F\u5728\u8FD9\u91CC\u8FF7\u8DEF\u4E86\u3002\u6211\u4EEC\u5728\u548C\u4E00\u5E2E\u8C7A\u72FC\u4EA4\u6218\u7684\u65F6\u5019\u4E0E\u5176\u4ED6\u961F\u53CB\u8D70\u6563\u4E86\u3002\u6211\u4EEC\u4FE9\u90FD\u6CA1\u53D7\u4F24\uFF0C\u4F46\u4E0B\u6C34\u9053\u6DF1\u5904\u7684\u6784\u9020\u4E4B\u6DF7\u4E71\u4E0E\u8FF7\u5BAB\u6709\u7684\u4E00\u6BD4\u3002\n\n\u961F\u957F\u8BF4\u4ED6\u77E5\u9053\u6709\u4E00\u6761\u51FA\u53BB\u7684\u8DEF\uFF0C\u4F46\u8981\u4ECE\u4E0B\u6C34\u9053\u5E95\u90E8\u3001\u90A3\u5EA7\u8001\u76D1\u72F1\u7684\u5165\u53E3\u9644\u8FD1\u5F00\u59CB\u8D70\u3002\u6211\u5B9E\u5728\u662F\u4E0D\u60F3\u518D\u5F80\u66F4\u6DF1\u5904\u8D70\u4E86\uFF0C\u4F46\u6211\u4EEC\u7684\u5E72\u7CAE\u5DF2\u7ECF\u8017\u5C3D\uFF0C\u800C\u5F80\u4E0B\u8D70\u53EF\u6BD4\u7559\u5728\u8FD9\u91CC\u4E71\u8F6C\u3001\u8BD5\u56FE\u8D70\u56DE\u5148\u524D\u7684\u5DE1\u903B\u7EBF\u8DEF\u5FEB\u591A\u4E86\u3002\n\n\u4E0D\u4F1A\u6709\u4E8B\u7684\u3002\u961F\u957F\u5F88\u6E05\u695A\u4ED6\u5728\u505A\u4EC0\u4E48\uFF0C\u4ED6\u4EC0\u4E48\u90FD\u77E5\u9053\u3002\u80AF\u5B9A\u4E0D\u4F1A\u6709\u4E8B\u7684\u3002
journal.document.sewers_guard.not_worth.title=\u8FD9\u4E00\u5207\u6839\u672C\u4E0D\u503C\u5F97\uFF01\uFF01
journal.document.sewers_guard.not_worth.body=\u6211\u548C\u961F\u957F\u5728\u76D1\u72F1\u5165\u53E3\u5904\u9047\u4E0A\u4E86\u67D0\u79CD\u5DE8\u578B\u7C98\u6DB2\u9B54\u602A\u3002\u6211\u4EEC\u5C1A\u672A\u6765\u5F97\u53CA\u505A\u51FA\u53CD\u5E94\uFF0C\u5B83\u4FBF\u7528\u9B54\u6CD5\u5BF9\u6211\u4EEC\u65BD\u653E\u4E86\u4E00\u6B21\u9707\u7206\u3002\u961F\u957F\u6321\u4E0B\u4E86\u5927\u90E8\u5206\u51B2\u51FB\u2014\u2014\u4ED6\uFF0C\u6258\u9A6C\u65AF\uFF0C\u6B7B\u4E86\u3002\n\n\u7ED9\u591A\u5C11\u94B1\u90FD\u8865\u507F\u4E0D\u4E86\u8FD9\u4E00\u5207\u3002\u6211\u4F1A\u987A\u7740\u961F\u957F\u8BF4\u7684\u90A3\u6761\u8DEF\u79BB\u5F00\u8FD9\u91CC\u3002\u90A3\u4E4B\u540E\u6211\u5C31\u80FD\u5E26\u7740\u8FD9\u4E9B\u5929\u7684\u85AA\u6C34\u642C\u56DE\u5BB6\u548C\u7236\u6BCD\u4F4F\u4E86\uFF1B\u6211\u4F1A\u79BB\u8FD9\u5929\u6740\u7684\u57CE\u5E02\u8FDC\u8FDC\u7684\u3002\u6211\u591A\u5C11\u8FD8\u662F\u5E0C\u671B\u8FD9\u4E00\u5207\u5C3D\u5728\u965B\u4E0B\u638C\u63A7\u4E2D\uFF0C\u4F46\u6211\u6DF1\u8868\u6000\u7591\u3002\n\n\u8FD9\u4E9B\u4FE1\uFF0C\u6211\u4F1A\u7559\u4E0B\u6765\u5F53\u4F5C\u7ED9\u5176\u4ED6\u4EBA\u7684\u8B66\u544A\u3002\u5047\u5982\u4F60\u4E5F\u5982\u6B64\u4E0D\u5E78\u3001\u6B63\u8EAB\u5728\u6B64\u5904\u8BFB\u8FD9\u4E9B\u4FE1\uFF0C\u90A3\u53EF\u5F97\u5C0F\u5FC3\u4E86\uFF1A\u8FD9\u91CC\u7684\u5371\u9669\u8FDC\u4E0D\u6B62\u90A3\u4E9B\u5DE8\u9F20\u548C\u8783\u87F9\u8FD9\u4E48\u7B80\u5355\u3002\u66F4\u6DF1\u5904\u6709\u4EC0\u4E48\u4E1C\u897F\u76F8\u5F53\u4E0D\u5BF9\u52B2\u3002
journal.document.prison_warden.title=\u76D1\u72F1\u957F\u65E5\u5FD7
journal.document.prison_warden.journal.title=\u65E5\u5FD7\u81EA\u6B64\u59CB
journal.document.prison_warden.journal.body=\u6625\u81F3\u4E00\u65E5\uFF0C\u53C1\u9646\u8D30\u5E74\n\n\u8FD9\u662F\u6211\uFF0C\u6070\u5A1C\u00B7\u53F2\u5BC6\u65AF\u8EAB\u4E3A\u76D1\u72F1\u957F\u7684\u7B2C\u4E00\u7BC7\u5DE5\u4F5C\u65E5\u5FD7\u3002\u57FA\u4E8E\u6700\u8FD1\u53D1\u751F\u7684\u4E00\u7CFB\u5217\u4E8B\u4EF6\uFF0C\u6211\u51B3\u5B9A\u7528\u5199\u65E5\u5FD7\u6765\u6574\u7406\u4E00\u4E0B\u6211\u7684\u601D\u7EEA\u3002\n\n\u5C3D\u7BA1\u7BA1\u7406\u4E00\u5EA7\u6DF1\u5904\u5730\u4E0B\u534A\u82F1\u91CC\u7684\u76D1\u72F1\u4ECE\u6765\u4E0D\u662F\u4E00\u4EF6\u6613\u4E8B\uFF0C\u4F46\u662F\u6700\u8FD1\u53D1\u751F\u7684\u6DF7\u4E71\u4F3C\u4E4E\u662F\u6709\u9884\u8C0B\u7684\u3002\u56DA\u72AF\u4EEC\u5F00\u59CB\u6BEB\u65E0\u7F18\u7531\u5730\u4F5C\u4E71\uFF0C\u4E8B\u540E\u5374\u8BF4\u4E0D\u51FA\u4E2A\u6240\u4EE5\u7136\u3002\n\n\u6709\u4E9B\u770B\u5B88\u5F00\u59CB\u58F0\u79F0\u6B64\u5730\u6709\u5996\u9B3C\u4F5C\u795F\uFF0C\u6211\u81EA\u7136\u4E0D\u80FD\u8BA9\u81EA\u5DF1\u624B\u4E0B\u4EBA\u5982\u6B64\u6563\u64AD\u8C23\u8A00\uFF0C\u4F46\u5728\u5982\u6B64\u5DE5\u4F5C\u73AF\u5883\u4E4B\u4E0B\u4E5F\u6CA1\u6CD5\u592A\u8FC7\u8D23\u5907\u4ED6\u4EEC\u3002\n\u2014\u2014\u53F2\u5BC6\u65AF
journal.document.prison_warden.recruits.title=\u589E\u5458\u65B0\u81F3
journal.document.prison_warden.recruits.body=\u6625\u81F3\u516B\u5341\u65E5\uFF0C\u53C1\u9646\u8D30\u5E74\n\n\u6309\u7167\u7EA6\u5B9A\uFF0C\u4ECA\u5929\u6709\u4E00\u6279\u65B0\u72F1\u5352\u6765\u62A5\u9053\u3002\u548C\u5F80\u5E38\u4E00\u6837\uFF0C\u6709\u80FD\u529B\u7684\u72F1\u5352\u4E0D\u591A\uFF0C\u5F88\u591A\u53EA\u662F\u8C6A\u8D4F\u4E4B\u4E0B\u524D\u6765\u6295\u540D\u7684\u83BD\u592B\u3002\u4E0D\u7BA1\u600E\u6837\uFF0C\u4ED6\u4EEC\u7684\u86EE\u529B\u5728\u7BA1\u6559\u90A3\u4E9B\u4E0D\u542C\u8BDD\u7684\u72AF\u4EBA\u65F6\u8FD8\u662F\u633A\u6709\u7528\u7684\u3002\n\n\u8EAB\u5904\u4F17\u4EBA\u4E4B\u4E0A\uFF0C\u57F9\u517B\u51E0\u4E2A\u5FC3\u8179\u7684\u91CD\u8981\u6027\u4E0D\u8A00\u800C\u55BB\u3002\u5728\u8FD9\u6279\u65B0\u4EBA\u4E2D\uFF0C\u6258\u9A6C\u65AF\u7684\u80FD\u529B\u4F3C\u4E4E\u53EF\u582A\u6B64\u4EFB\u3002\u773C\u4E0B\u6211\u9700\u8981\u4EFB\u4F55\u5F62\u5F0F\u7684\u5E2E\u52A9\uFF0C\u5982\u679C\u4ED6\u8868\u73B0\u4E0D\u9519\uFF0C\u6211\u4F1A\u591A\u591A\u63D0\u62D4\u4ED6\u3002\n\u2014\u2014\u53F2\u5BC6\u65AF
journal.document.prison_warden.mines.title=\u5C01\u9501\u77FF\u85CF
journal.document.prison_warden.mines.body=\u51AC\u8D77\u4E94\u5341\u56DB\u65E5\uFF0C\u53C1\u9646\u53C1\u5E74\n\n\u4ECA\u5929\u6709\u4E00\u7FA4\u5E02\u5E9C\u7684\u5DE5\u7A0B\u5E08\u5230\u8BBF\uFF0C\u58F0\u79F0\u8981\u6765\u5C01\u95ED\u4E0B\u9762\u77FF\u4E95\u7684\u65E7\u5165\u53E3\u3002\u5E02\u5E9C\u5927\u6982\u662F\u4E0D\u60F3\u518D\u8017\u8D39\u4EBA\u529B\u6765\u7BA1\u7406\u5B83\u4E86\u3002\u548C\u5F80\u5E38\u4E00\u6837\uFF0C\u4ED6\u4EEC\u6CA1\u6709\u4E8B\u5148\u901A\u77E5\u6211\u3002\n\n\u4ED6\u4EEC\u4E2D\u7684\u9886\u961F\u8FD8\u540C\u6211\u63D0\u5230\u6709\u4EC0\u4E48\u77EE\u4EBA\u9B54\u529B\u6B63\u4ECE\u77FF\u4E95\u4E2D\u9038\u6563\u800C\u51FA\u3002\u6211\u53CD\u6B63\u662F\u4E0D\u4FE1\u90A3\u9B3C\u8BDD\u3002\n\n\u5728\u65B0\u72F1\u5352\u4EEC\u7684\u5E2E\u52A9\u4E0B\uFF0C\u76D1\u72F1\u7684\u60C5\u51B5\u597D\u8F6C\u4E86\u4E0D\u5C11\uFF0C\u4F46\u662F\u95EE\u9898\u7684\u6839\u6E90\u5E76\u6CA1\u6709\u67E5\u660E\uFF0C\u6BEB\u65E0\u7591\u95EE\uFF0C\u8FD9\u91CC\u6709\u4EC0\u4E48\u4E1C\u897F\u5728\u5F71\u54CD\u7740\u56DA\u72AF\uFF0C\u8FD9\u80AF\u5B9A\u4E5F\u4E0D\u662F\u62C6\u51E0\u9762\u5899\u5C31\u80FD\u89E3\u51B3\u7684\u95EE\u9898\u3002\n\u2014\u2014\u53F2\u5BC6\u65AF
journal.document.prison_warden.rotberry.title=\u8150\u8393\u690D\u682A
journal.document.prison_warden.rotberry.body=\u79CB\u4E34\u4E8C\u5341\u4E09\u65E5\uFF0C\u53C1\u9646\u53C1\u5E74\n\n\u4ECA\u65E5\u6536\u5230\u4E86\u83F2\u5229\u65AF\u8D60\u9001\u7684\u4E00\u4EF6\u5999\u793C\uFF0C\u662F\u4E00\u682A\u4EAE\u7EA2\u8272\u7684\u704C\u6728\u4E1B\uFF0C\u540D\u4E3A\u201C\u8150\u8393\u201D\u3002\n\n\u6211\u4E4B\u524D\u8DDF\u4ED6\u62B1\u6028\u8FC7\u8FD9\u4E2A\u5730\u65B9\u6709\u591A\u4E48\u51B7\u6E05\uFF0C\u770B\u6765\u8FD9\u662F\u4ED6\u7684\u56DE\u5E94\u3002\u4ED6\u8BF4\u8FD9\u79CD\u690D\u7269\u53CD\u800C\u6015\u5149\u6015\u6C34\uFF0C\u53EA\u9700\u8981\u6BCF\u6708\u4FEE\u526A\u679D\u53F6\u5C31\u53EF\u4EE5\u517B\u6D3B\u3002\u4FEE\u526A\u7684\u5FC5\u8981\u6027\u80FD\u4ECE\u4ED6\u5728\u4FE1\u91CC\u5341\u6570\u904D\u7684\u53CD\u590D\u5F3A\u8C03\u8BFB\u51FA\u6765\u3002\n\n\u4E0D\u8FC7\uFF0C\u83F2\u5229\u65AF\u5F53\u7136\u4E0D\u4F1A\u505A\u6CA1\u6709\u56DE\u62A5\u7684\u4E8B\u60C5\u3002\u4ED6\u8BF4\u8FD9\u4E2A\u4E1C\u897F\u7ED3\u4E0B\u7684\u7C7D\u662F\u5236\u4F5C\u6CD5\u6756\u7684\u597D\u6750\u6599\uFF0C\u6240\u4EE5\u5B83\u6BCF\u6B21\u7ED3\u7C7D\u540E\u6211\u90FD\u9700\u8981\u7ED9\u4ED6\u5BC4\u56DE\u4E00\u628A\u3002\u5C31\u5F53\u6B20\u4ED6\u7684\u4E86\u3002\n\u2014\u2014\u53F2\u5BC6\u65AF
journal.document.prison_warden.no_support.title=\u5B64\u7ACB\u65E0\u63F4
journal.document.prison_warden.no_support.body=\u6625\u81F3\u5341\u4E00\u65E5\uFF0C\u53C1\u9646\u8086\u5E74\n\n\u5E02\u5E9C\u5230\u5E95\u5728\u76D8\u7B97\u7740\u4EC0\u4E48\uFF1F\u4ECE\u6211\u7D27\u6025\u6C42\u63F4\u540E\u4E00\u76F4\u6773\u65E0\u97F3\u4FE1\uFF0C\u8FDE\u5E73\u65F6\u62D2\u7EDD\u6211\u7684\u8BF7\u6C42\u7528\u7684\u5BA2\u5957\u81F4\u6B49\u90FD\u6CA1\u6709\u3002\n\n\u56DA\u5F92\u6BCF\u51B5\u6108\u4E0B\uFF0C\u751A\u81F3\u8FDE\u4E00\u4E9B\u72F1\u5352\u4E5F\u5F00\u59CB\u6ECB\u4E8B\u3002\u5E02\u5E9C\u96BE\u9053\u60F3\u653E\u4EFB\u60C5\u52BF\u6076\u5316\uFF0C\u917F\u6210\u4E00\u573A\u66B4\u52A8\u7ED9\u6211\u4EEC\u6536\u62FE\uFF01\uFF1F\n\n\u81F3\u5C11\u6258\u9A6C\u65AF\u8FD8\u662F\u4E00\u5982\u65E2\u5F80\u5730\u53EF\u9760\u3002\u4ED6\u7684\u7EC4\u7EC7\u7BA1\u7406\u534F\u52A9\u96BE\u80FD\u53EF\u8D35\u3002\u91CD\u542F\u90A3\u4E9B\u65E7 DM-100 \u673A\u5668\u4E5F\u662F\u6258\u9A6C\u65AF\u7684\u4E3B\u610F\uFF0C\u53EF\u60B2\u4F46\u662F\u5B9E\u5C5E\u65E0\u5948\u3002\u6211\u81EA\u4FE1\u6709\u80FD\u529B\u89E3\u51B3\u8FD9\u573A\u95EE\u9898\uFF0C\u4F46\u6211\u4ED6\u5A18\u7684\u9700\u8981\u8D44\u6E90\u652F\u6301\uFF01\n\u2014\u2014\u53F2\u5BC6\u65AF
journal.document.prison_warden.letter.title=\u6258\u9A6C\u65AF\u4EB2\u542F
journal.document.prison_warden.letter.body=\u81F4\u6258\u9A6C\u65AF\uFF0C\n\n\u4F60\u505A\u4E86\u6211\u8FD9\u4E48\u4E45\u7684\u670B\u53CB\uFF0C\u73B0\u5728\u8BE5\u6211\u8FD8\u4F60\u4E00\u4E2A\u4EBA\u60C5\u4E86\u3002\n\n\u4ECA\u665A\u8F6E\u5230\u4F60\u503C\u73ED\u65F6\uFF0C\u9501\u4E0A\u3001\u52A0\u56FA\u5929\u72D7\u7684\u7262\u623F\uFF0C\u628A\u94A5\u5319\u4E22\u5230\u4EC0\u4E48\u89D2\u843D\u91CC\uFF0C\u7136\u540E\u8D70\u5427\u3002\u5176\u4ED6\u56DA\u72AF\u4E0D\u7528\u5728\u4E4E\uFF0C\u5F88\u5FEB\u5C31\u8C01\u4E5F\u9003\u4E0D\u51FA\u8FD9\u91CC\u4E86\u3002\u4F46\u662F\u90A3\u4E2A\u602A\u80CE\u5FC5\u987B\u5173\u5F97\u7262\u7262\u7684\u2014\u2014\u5982\u679C\u4ED6\u9003\u4E86\uFF0C\u540E\u679C\u5C06\u4E0D\u582A\u8BBE\u60F3\u3002\n\n\u6B64\u4E8B\u4E0D\u53EF\u544A\u77E5\u5176\u4ED6\u4EFB\u4F55\u4EBA\uFF0C\u4F60\u4E5F\u65E0\u9700\u56DE\u6765\u627E\u6211\u3002\u8239\u957F\u5FC5\u987B\u548C\u5979\u7684\u8239\u5171\u5B58\u4EA1\u3002\n\u2014\u2014\u6070\u5A1C
journal.document.caves_explorer.title=\u63A2\u9669\u8005\u65E5\u5FD7
journal.document.caves_explorer.expedition.title=\u63A2\u9669\u5F00\u59CB\uFF01
journal.document.caves_explorer.expedition.body=\u590F\u5F52\u4E00\u65E5\uFF0C\u53C1\u96F6\u634C\u5E74\n\n\u5C31\u5728\u4ECA\u5929\uFF0C\u6211\u4EEC\u5728\u5E9F\u5F03\u77EE\u4EBA\u77FF\u4E95\u4E3A\u671F\u56DB\u5468\u7684\u63A2\u9669\u5F00\u59CB\u4E86\uFF01\u6211\u5DF2\u5949\u965B\u4E0B\u4EB2\u81EA\u9881\u53D1\u7684\u8C15\u65E8\u524D\u6765\u63A2\u7D22\u6B64\u5904\u3002\u6211\u7684\u9996\u8981\u76EE\u6807\u662F\u63A2\u660E\u6240\u6709\u8FD8\u672A\u53D1\u73B0\u7684\u77FF\u85CF\uFF0C\u5E76\u8003\u5BDF\u8FD9\u91CC\u662F\u5426\u80FD\u6EE1\u8DB3\u4E00\u4E2A\u76D1\u72F1\u5EFA\u8BBE\u89C4\u5212\u7684\u6761\u4EF6\u3002\n\n\u5C3D\u7BA1\u6211\u5B8C\u5168\u6709\u80FD\u529B\u81EA\u536B\uFF0C\u4F46\u5728\u965B\u4E0B\u7684\u575A\u6301\u4E0B\uFF0C\u6211\u8FD8\u662F\u63A5\u53D7\u4E86\u4E00\u652F\u7531\u57CE\u5E02\u5B88\u536B\u7EC4\u6210\u7684\u62A4\u536B\u961F\u4E3A\u6211\u63D0\u4F9B\u4FDD\u62A4\u3002\u4ED6\u4EEC\u90FD\u662F\u4E00\u7FA4\u6123\u5934\u9752\uFF0C\u4E0D\u8FC7\u53EA\u8981\u4E0D\u62D6\u6211\u7684\u540E\u817F\uFF0C\u90A3\u5C31\u968F\u4ED6\u4EEC\u53BB\u5427\u3002\n\n\u6211\u4F30\u8BA1\u6211\u4EEC\u80FD\u5728\u665A\u4E0A\u901A\u8FC7\u4E0B\u6C34\u9053\u5230\u8FBE\u77FF\u4E95\u3002\n--\u5357\u65B9\u5DEB\u5E08\u5B66\u9662\uFF0C\u9B54\u5BFC\u5E08\u4E9A\u5947\u535A\u5C14\u5FB7\u00B7\u5FB7\u62C9\u8499\u5FB7
journal.document.caves_explorer.gold.title=\u9EC4\u91D1\u6EE1\u5899\uFF01
journal.document.caves_explorer.gold.body=\u590F\u5F52\u56DB\u65E5\uFF0C\u53C1\u96F6\u634C\u5E74\n\n\u6211\u4EEC\u5934\u51E0\u5929\u7684\u6536\u83B7\u771F\u7B97\u5F97\u4E0A\u662F\u76C6\u6EE1\u94B5\u6EE1\uFF01\u5EFA\u597D\u8425\u5730\u4E4B\u540E\uFF0C\u6211\u4EEC\u521D\u6B65\u63A2\u67E5\u4E86\u4E00\u4E0B\u5E9F\u5F03\u77FF\u4E95\u7684\u4E0A\u5C42\u90E8\u5206\u3002\u867D\u7136\u8FD9\u91CC\u6709\u5F88\u591A\u77EE\u4EBA\u9057\u7559\u7684\u5E9F\u5F03\u7269\uFF0C\u4F46\u6211\u4EEC\u53D1\u73B0\u6D1E\u7A9F\u7684\u5F88\u591A\u77F3\u58C1\u91CC\u4E5F\u5145\u6EE1\u4E86\u9EC4\u91D1\uFF01\n\n\u4E0D\u5E78\u7684\u662F\uFF0C\u6211\u4EEC\u5E76\u4E0D\u662F\u7B2C\u4E00\u6279\u5230\u8FD9\u6765\u7684\u3002\u6D1E\u7A9F\u91CC\u5230\u5904\u90FD\u662F\u6B66\u5FB7\u5145\u6C9B\u7684\u91CE\u751F\u52A8\u7269\uFF0C\u5E76\u4E14\u4E00\u7FA4\u7FA4\u7684\u8C7A\u72FC\u4EBA\u8C8C\u4F3C\u4E5F\u5BF9\u9EC4\u91D1\u6709\u7740\u6D53\u539A\u7684\u5174\u8DA3\u3002\u6211\u627F\u8BA4\u6211\u5BF9\u6211\u90A3\u62A4\u536B\u961F\u7684\u8BC4\u4EF7\u6709\u70B9\u592A\u523B\u8584\u4E86\uFF0C\u5176\u5B9E\u4ED6\u4EEC\u662F\u4E00\u7FA4\u6BD4\u6211\u60F3\u8C61\u4E2D\u66F4\u6709\u80FD\u8010\u7684\u63A2\u9669\u8005\u548C\u4FDD\u9556\u3002\n\n\u5C3D\u7BA1\u53D6\u5F97\u4E86\u8FD9\u6837\u7684\u6210\u529F\uFF0C\u8FD9\u77FF\u4E95\u8FD8\u6709\u5F88\u591A\u533A\u57DF\u7B49\u5F85\u6211\u4EEC\u53BB\u63A2\u7D22\u3002\n--\u4E9A\u5947\u535A\u5C14\u5FB7
journal.document.caves_explorer.troll.title=\u9047\u5230\u5DE8\u9B54
journal.document.caves_explorer.troll.body=\u590F\u5F52\u5341\u4E00\u65E5\uFF0C\u53C1\u96F6\u634C\u5E74\n\n\u5728\u6211\u4EEC\u5411\u77FF\u4E95\u4E2D\u5C42\u8FDB\u53D1\u65F6\uFF0C\u6211\u4EEC\u9082\u9005\u4E86\u4E00\u5F20\u53CB\u5584\u7684\u9762\u5B54\uFF01\u55EF\u00B7\u00B7\u00B7\u5E94\u8BE5\u8BF4\u662F\u76F8\u5BF9\u53CB\u5584\u7684\u9762\u5B54\u3002\u4E00\u4E2A\u6D1E\u7A9F\u5DE8\u9B54\u5728\u8FD9\u5F00\u4E86\u4E2A\u5C0F\u94C1\u5320\u94FA\u3002\u8FD9\u5BB6\u4F19\u751F\u6027\u51B7\u6DE1\uFF0C\u4E0D\u5584\u8A00\u8F9E\uFF0C\u4E0D\u8FC7\u4E3A\u4E86\u6362\u53D6\u4E00\u4E9B\u9EC4\u91D1\u800C\u4FEE\u8865\u4E86\u4E00\u4E0B\u6211\u4EEC\u7684\u88C5\u5907\u3002\n\n\u4E0D\u5E78\u7684\u662F\uFF0C\u8FD9\u5DE8\u9B54\u94C1\u5320\u4E5F\u544A\u8BC9\u6211\u4EEC\uFF0C\u8FD9\u4E9B\u53EF\u7231\u7684\u9EC4\u91D1\u5E76\u4E0D\u50CF\u5B83\u770B\u4E0A\u53BB\u90A3\u6837\u4E0D\u6015\u706B\u70BC\u3002\u4ED6\u7BA1\u8FD9\u79CD\u9EC4\u91D1\u53EB\u201C\u6697\u91D1\u201D\uFF0C\u539F\u56E0\u662F\u8FD9\u4E1C\u897F\u4F46\u51E1\u78B0\u5230\u9633\u5149\u9A6C\u4E0A\u5C31\u4F1A\u878D\u5316\u3002\u8FD9\u4E5F\u5C31\u89E3\u91CA\u4E86\u4E3A\u4EC0\u4E48\u8FD9\u91CC\u4ECE\u6765\u6CA1\u53D1\u751F\u8FC7\u548C\u91D1\u77FF\u6709\u5173\u7684\u4E89\u7AEF\u3002\n\n\u6211\u89C9\u5F97\u6211\u4EEC\u5F97\u6316\u5F97\u66F4\u6DF1\u4E00\u70B9\uFF0C\u770B\u770B\u6709\u6CA1\u6709\u4EC0\u4E48\u66F4\u6709\u4EF7\u503C\u7684\u4E1C\u897F\u3002\n--\u4E9A\u5947\u535A\u5C14\u5FB7
journal.document.caves_explorer.city.title=\u57CE\u5E02\u5165\u53E3
journal.document.caves_explorer.city.body=\u590F\u5F52\u4E8C\u5341\u4E00\u65E5\uFF0C\u53C1\u96F6\u634C\u5E74\n\n\u4E09\u5468\u4E4B\u671F\u5DF2\u5230\uFF0C\u6700\u8FD1\u7684\u5341\u5929\u91CC\uFF0C\u6211\u4EEC\u82B1\u8D39\u4E86\u5927\u91CF\u7684\u65F6\u95F4\u66F4\u52A0\u6DF1\u5165\u5730\u7ED8\u5236\u56FE\u8868\uFF0C\u73B0\u5728\u6211\u4EEC\u7EC8\u4E8E\u5230\u8FBE\u4E86\u77FF\u4E95\u7684\u5E95\u7AEF\u3002\u6211\u4EEC\u53D1\u73B0\u4E86\u591A\u79CD\u7A00\u5947\u53E4\u602A\u7684\u673A\u68B0\uFF0C\u4EE5\u53CA\u4E00\u9762\u5DE8\u5927\u7684\u3001\u5C06\u65E7\u77EE\u4EBA\u57CE\u90A6\u7684\u5165\u53E3\u5B8C\u5168\u5C01\u6B7B\u7684\u5DE8\u578B\u94C1\u95E8\u3002\n\n\u90A3\u94C1\u5320\u8B66\u544A\u8FC7\u6211\u4EEC\uFF0C\u5BF9\u4ED8\u6709\u4E9B\u673A\u68B0\u9020\u7269\u8981\u683C\u5916\u5C0F\u5FC3\u3002\u8FD9\u4E9B\u673A\u68B0\u663E\u7136\u662F\u88AB\u7528\u6765\u9632\u5B88\u8FD9\u7247\u533A\u57DF\uFF0C\u5728\u53D7\u5230\u6270\u52A8\u5C31\u540E\u6FC0\u6D3B\u3002\u6211\u4EEC\u6CA1\u6253\u7B97\u8FDB\u5165\u57CE\u90A6\uFF0C\u800C\u4E14\u90A3\u4E9B\u673A\u5668\u4E5F\u6CA1\u4EC0\u4E48\u56DE\u6536\u4EF7\u503C\uFF0C\u6240\u4EE5\u6211\u4EEC\u89C9\u5F97\u6700\u597D\u8FD8\u662F\u628A\u8FD9\u8B66\u544A\u5F53\u56DE\u4E8B\uFF0C\u662F\u65F6\u5019\u8C03\u5934\u8FD4\u56DE\u4E86\u3002\n\n\u6211\u5FC5\u987B\u627F\u8BA4\u6211\u7684\u597D\u5947\u5FC3\u8FD8\u6CA1\u5F97\u5230\u6EE1\u8DB3\uFF0C\u4E0D\u8FC7\u63A5\u7740\u5F80\u4E0B\u8C03\u67E5\u5C5E\u5B9E\u662F\u98CE\u9669\u9AD8\u4E8E\u56DE\u62A5\u4E86\u3002\n--\u4E9A\u5947\u535A\u5C14\u5FB7
journal.document.caves_explorer.alive.title=\u5B83\u52A8\u4E86\uFF01
journal.document.caves_explorer.alive.body=\u590F\u5F52\u4E8C\u5341\u4E09\u65E5\uFF0C\u53C1\u96F6\u634C\u5E74\n\n\u4E00\u4E2A\u77EE\u4EBA\u673A\u68B0\u7ADF\u7136\u6D3B\u8D77\u6765\u4E86\uFF01\u6211\u4EEC\u53EA\u662F\u8DEF\u8FC7\u5B83\u800C\u5DF2\uFF0C\u5B83\u5374\u5411\u6211\u4EEC\u5F84\u76F4\u51B2\u6765\uFF0C\u5DEE\u70B9\u5C06\u4E24\u540D\u961F\u5458\u538B\u5728\u5B83\u7684\u5DE8\u5927\u94C1\u62F3\u4E0B\u3002\u6240\u5E78\u7684\u662F\uFF0C\u6211\u521A\u597D\u5E26\u7740\u6211\u7684\u89E3\u79BB\u6CD5\u6756\u3002\u8F70\u51FB\u5B83\u7684\u51E0\u5904\u5173\u952E\u90E8\u4F4D\u540E\uFF0C\u90A3\u4E2A\u5DE8\u517D\u822C\u7684\u5927\u5BB6\u4F19\u5C31\u53EA\u5269\u7834\u94DC\u70C2\u94C1\u4E86\u3002\n\n\u6700\u4EE4\u6211\u4E0D\u5B89\u7684\u662F\uFF0C\u6211\u4EEC\u5B8C\u5168\u6CA1\u6709\u6311\u62E8\u8FD9\u4E2A\u673A\u5668\u3002\u90A3\u5E2E\u77EE\u4EBA\u96BE\u9053\u771F\u7684\u628A\u8FD9\u4E9B\u673A\u68B0\u8BBE\u8BA1\u5F97\u5982\u6B64\u5177\u6709\u8FDB\u653B\u6027\uFF1F\u5B83\u4EFF\u4F5B\u662F\u5728\u7ED9\u6211\u4EEC\u4E0B\u57CB\u4F0F\uFF01\n\n\u8FD8\u597D\u6211\u8FD9\u6B21\u80FD\u5E2E\u4E0A\u540C\u4F34\u4EEC\u4E00\u70B9\u5FD9\u3002\n--\u4E9A\u5947\u535A\u5C14\u5FB7
journal.document.caves_explorer.report.title=\u6700\u7EC8\u62A5\u544A
journal.document.caves_explorer.report.body=\u590F\u5F52\u4E8C\u5341\u516B\u65E5\uFF0C\u53C1\u96F6\u634C\u5E74\n\n\u6211\u4EEC\u8981\u5728\u4ECA\u5929\u6536\u62FE\u5B8C\u884C\u88C5\uFF0C\u51C6\u5907\u542F\u7A0B\u8FD4\u56DE\u3002\u65F6\u673A\u4E5F\u6B63\u597D\uFF0C\u591A\u540D\u961F\u5458\u90FD\u5728\u88AB\u673A\u68B0\u653B\u51FB\u7684\u90A3\u573A\u4E8B\u4EF6\u540E\u5F00\u59CB\u505A\u53EF\u6015\u7684\u5669\u68A6\u3002\u4E5F\u8BB8\u53EA\u662F\u5927\u5BB6\u90FD\u75B2\u52B3\u8FC7\u5EA6\uFF0C\u4F46\u4ED6\u4EEC\u505A\u7684\u68A6\u90FD\u76F8\u4F3C\u5230\u79BB\u5947\u3002\n\n\u603B\u7ED3\u4E00\u4E0B\uFF0C\u77FF\u4E95\u7684\u4E0A\u5C42\u90E8\u5206\u6BD4\u8F83\u5B89\u5168\u3002\u5982\u679C\u80FD\u4E3A\u6697\u91D1\u627E\u5230\u7528\u9014\uFF0C\u90A3\u4E48\u5728\u6B64\u91C7\u77FF\u5C06\u5229\u6DA6\u4E30\u539A\u3002\u8FD9\u91CC\u5F00\u9614\u7684\u7A7A\u95F4\u4E5F\u5C06\u9002\u5408\u5E02\u5E9C\u7684\u5EFA\u8BBE\u8BA1\u5212\u3002\u4F46\u77FF\u4E95\u7684\u4E0B\u5C42\u90E8\u5206\u6709\u8F83\u5927\u7684\u5371\u9669\uFF0C\u5E94\u8BE5\u907F\u514D\u9760\u8FD1\u3002\n\n\u6211\u4F1A\u5728\u8FD9\u51E0\u5929\u628A\u8BE6\u60C5\u5168\u90E8\u5199\u8FDB\u6211\u7684\u6700\u7EC8\u62A5\u544A\u91CC\u3002\n--\u4E9A\u5947\u535A\u5C14\u5FB7
journal.document.city_warlock.title=\u77EE\u4EBA\u672F\u58EB\u624B\u8BB0
journal.document.city_warlock.old_king.title=\u65E7\u738B\u5DF2\u6B7B
journal.document.city_warlock.old_king.body=\u4ECA\u5929\u662F\u6CD5\u5386\u53C1\u62FE\u53C1\u5E74\u8D30\u6708\u4F0D\u65E5\u3002\u5982\u8BFB\u8005\u6765\u81EA\u5730\u4E0A\uFF0C\u53EF\u6362\u7B97\u4E3A\u51AC\u5386\u8D30\u9646\u8086\u5E74\u67D0\u65E5\u3002\u6211\u662F\u63D0\u7A46\u5C14\u30FB\u624E\u5E0C\u5C14\uFF0C\u636E\u6211\u77E5\u6089\uFF0C\u6211\u662F\u77EE\u4EBA\u8BAE\u4F1A\u7684\u6700\u540E\u4E00\u540D\u5E78\u5B58\u8005\u3002\n\n\u6211\u4EEC\u7684\u65E7\u738B\u5DF2\u6B7B\uFF0C\u7EE7\u4F4D\u7684\u662F\u6211\u4E00\u4F4D\u6C89\u6EBA\u4E8E\u529B\u91CF\u800C\u8D70\u706B\u5165\u9B54\u7684\u524D\u540C\u50DA\u3002\u611A\u75F4\u7684\u5176\u4F59\u8BAE\u5458\u5168\u90FD\u670D\u4ECE\u4E8E\u4ED6\uFF0C\u6E10\u6E10\u4E22\u4E86\u81EA\u5DF1\u7684\u5FC3\u5FD7\u3002\u6211\u662F\u552F\u4E00\u9884\u89C1\u8FD9\u4E00\u5207\u7684\u4EBA\uFF0C\u4ECE\u800C\u5728\u4ED6\u5B8C\u6210\u4EEA\u5F0F\u524D\u9003\u4E8E\u4E00\u96BE\u3002\n\n\u5BAB\u5EF7\u8FD1\u81E3\u5DF2\u5168\u90E8\u5815\u843D\uFF0C\u5E78\u597D\u65B0\u738B\u7684\u529B\u91CF\u5C1A\u672A\u89E6\u53CA\u6BCF\u4E00\u4E2A\u4EBA\u3002\u6211\u5FC5\u987B\u96C6\u7ED3\u53CD\u6297\u52BF\u529B\uFF0C\u4E0D\u53EF\u6D6A\u8D39\u4E00\u5206\u4E00\u79D2\u3002\u6211\u4E0D\u80FD\u653E\u4EFB\u4F1F\u5927\u7684\u77EE\u4EBA\u6587\u660E\u6BC1\u5728\u8FD9\u81EA\u5927\u72C2\u7684\u624B\u91CC\uFF01
journal.document.city_warlock.resistance.title=\u53CD\u6297
journal.document.city_warlock.resistance.body=\u6D88\u606F\u4E00\u4F20\u5341\uFF0C\u5341\u4F20\u767E\u3002\u53EA\u82B1\u4E86\u51E0\u5929\u6211\u5C31\u7EC4\u7EC7\u8D77\u4E86\u4E00\u4E2A\u5FE0\u4E8E\u65E7\u738B\u7684\u5C0F\u90E8\u961F\u3002\u867D\u7136\u9C9C\u6709\u719F\u7528\u6CD5\u672F\u7684\u4EBA\uFF0C\u4F46\u51E0\u4E4E\u6574\u4E2A\u6B66\u50E7\u95E8\u6D3E\u90FD\u52A0\u5165\u4E86\u6211\u4EEC\u3002\u4EE5\u6211\u4EEC\u7684\u9635\u4ED7\uFF0C\u5BF9\u4ED8\u4E00\u4ECB\u75AF\u77EE\u5B50\u548C\u4ED6\u7684\u8D70\u72D7\u4EEC\u4E0D\u5728\u8BDD\u4E0B\u3002\n\n\u4E0E\u6B64\u540C\u65F6\uFF0C\u65B0\u738B\u8EB2\u8FDB\u4E86\u90FD\u57CE\u7684\u6DF1\u5904\u3002\u4ED6\u65E0\u7591\u5DF2\u7ECF\u8017\u5C3D\u4E86\u5927\u90E8\u5206\u529B\u91CF\uFF0C\u6B63\u6307\u671B\u5728\u906D\u9047\u53CD\u6297\u524D\u6062\u590D\u6C14\u529B\u3002\n\n\u518D\u5019\u51E0\u65F6\u5C31\u8981\u53D1\u52A8\u8FDB\u653B\u4E86\u3002\u82E5\u4E00\u5207\u5982\u610F\uFF0C\u6211\u4EEC\u5728\u5929\u660E\u524D\u5C31\u53EF\u4EE5\u5EFA\u7ACB\u4E34\u65F6\u8BAE\u4F1A\uFF0C\u5C06\u6211\u4EEC\u7F8E\u5999\u7684\u57CE\u5E02\u6276\u56DE\u6B63\u8F68\u3002
journal.document.city_warlock.failure.title=\u5931\u8D25
journal.document.city_warlock.failure.body=\u770B\u6765\u6211\u4E5F\u4E0D\u8FC7\u662F\u53C8\u4E00\u4E2A\u611A\u75F4\u7684\u4EBA\u7F62\u4E86\u3002\u6211\u539F\u4EE5\u4E3A\u65B0\u738B\u9700\u8981\u8BAE\u4F1A\u81EA\u613F\u81E3\u670D\u4E8E\u4ED6\uFF0C\u4F46\u6211\u73B0\u5728\u624D\u77E5\u9053\uFF0C\u4ED6\u7684\u529B\u91CF\u8DB3\u4EE5\u76F4\u63A5\u64CD\u7EB5\u53CD\u5BF9\u8005\u3002\n\n\u6211\u76F2\u76EE\u5730\u628A\u6700\u6709\u671B\u6273\u5012\u4ED6\u7684\u519B\u56E2\u9001\u5230\u4ED6\u7684\u9636\u4E0B\uFF0C\u8BA9\u4ED6\u4EEC\u5168\u90FD\u88AB\u65B0\u738B\u4EB2\u624B\u5316\u4E3A\u5974\u4EC6\u3002\u4E4B\u540E\uFF0C\u4ED6\u7684\u6B7B\u7075\u4E4B\u529B\u653E\u8086\u5730\u6D17\u5237\u7740\u6574\u5EA7\u57CE\u5E02\uFF0C\u5C06\u767E\u59D3\u4EEC\u5C3D\u6570\u8F6C\u5316\u4E3A\u4ED6\u7684\u4FE1\u5F92\u3002\n\n\u5C11\u6570\u4FA5\u5E78\u7559\u6709\u5FC3\u5FD7\u7684\u4EBA\u90FD\u5728\u9003\u79BB\u3002\u4F46\u6211\u9009\u62E9\u7559\u4E0B\uFF0C\u5C3D\u53EF\u80FD\u5730\u89C2\u5BDF\u5C40\u9762\uFF0C\u671F\u76FC\u7740\u4E8B\u60C5\u80FD\u51FA\u73B0\u8F6C\u673A\u3002\u51ED\u501F\u6211\u6240\u62E5\u6709\u7684\u9B54\u6CD5\u80FD\u529B\uFF0C\u6211\u5E94\u8BE5\u80FD\u85CF\u5F97\u4E00\u65F6\u5B89\u5937\u3002
journal.document.city_warlock.more_powerful.title=\u66F4\u52A0\u5F3A\u5927
journal.document.city_warlock.more_powerful.body=\u8BB0\u5F55\u65F6\u95F4\u53D8\u5F97\u4E0D\u518D\u5BB9\u6613\uFF0C\u4F46\u79BB\u6211\u4E0A\u5219\u7B14\u8BB0\u5E94\u8BE5\u8FC7\u4E86\u4E00\u5468\u3002\u6211\u4EEC\u7684\u6587\u660E\u6BEB\u65E0\u7591\u95EE\u5DF2\u7ECF\u5D29\u6E83\uFF0C\u57CE\u95E8\u88AB\u5173\u4E0A\u4E86\uFF0C\u793E\u4F1A\u529F\u80FD\u5168\u9762\u505C\u6446\uFF0C\u5927\u5385\u91CC\u6EE1\u662F\u5931\u4E86\u9B42\u7684\u77EE\u4EBA\u8EAF\u58F3\u5728\u56DB\u5904\u5F98\u5F8A\u3002\n\n\u7ECF\u8FC7\u4E86\u8FD9\u4E00\u5207\uFF0C\u4E0D\u77E5\u4E3A\u4F55\u65B0\u738B\u7684\u529B\u91CF\u8FD8\u5728\u53D8\u5F97\u66F4\u52A0\u5F3A\u5927\u3002\u4ED6\u7684\u610F\u5FD7\u6BCF\u5929\u90FD\u5728\u589E\u957F\uFF0C\u4F46\u540C\u65F6\u4E5F\u5728\u53D8\u8D28\u3002\u6211\u65E0\u6CD5\u6E05\u695A\u5730\u63CF\u8FF0\u8FD9\u79CD\u53D8\u5316\uFF0C\u4F46\u6211\u611F\u89C9\u4ED6\u5DF2\u4E0D\u662F\u4E2A\u77EE\u4EBA\u4E86\u3002\n\n\u6211\u5F00\u59CB\u63A5\u53D7\u8FD9\u4E00\u4E8B\u5B9E\u2014\u2014\u6211\u80FD\u505A\u7684\u53EA\u6709\u8BB0\u5F55\u597D\u8FD9\u4E00\u5207\u3002\u6211\u4F1A\u5C3D\u53EF\u80FD\u957F\u4E45\u5730\u5728\u8FD9\u91CC\u5F85\u7740\u3002\u4E0D\u8FC7\u4E00\u65E6\u6211\u7684\u610F\u5FD7\u5F00\u59CB\u53D8\u7684\u5B71\u5F31\uFF0C\u6211\u5C31\u4F1A\u64A4\u79BB\u3002
journal.document.city_warlock.new_power.title=\u4E00\u80A1\u65B0\u7684\u529B\u91CF
journal.document.city_warlock.new_power.body=\u8FD9\u91CC\u5230\u5E95\u5728\u53D1\u751F\u4E9B\u4EC0\u4E48\uFF1F\u65B0\u738B\u6563\u53D1\u7684\u529B\u91CF\u5DF2\u7ECF\u4E0E\u6700\u521D\u7684\u5B8C\u5168\u4E0D\u540C\uFF0C\u800C\u4E14\u57CE\u5E02\u91CC\u8FD8\u5B58\u5728\u7740\u522B\u7684\u4EC0\u4E48\u4E1C\u897F\u3002\u8FD9\u80A1\u65B0\u529B\u91CF\u4F3C\u4E4E\u662F\u4ECE\u57CE\u5185\u6700\u6DF1\u5904\u7684\u5927\u5385\u91CC\u8F90\u5C04\u800C\u51FA\u3002\n\n\u66F4\u4EE4\u4EBA\u56F0\u60D1\u7684\u662F\uFF0C\u4E0A\u57CE\u7684\u6D3B\u52A8\u4E5F\u51CF\u5C11\u4E86\uFF0C\u6211\u4E0D\u77E5\u9053\u90A3\u91CC\u53D1\u751F\u4E86\u4EC0\u4E48\uFF0C\u4F46\u90A3\u81F3\u5C11\u5438\u5F15\u4E86\u65B0\u738B\u51E0\u4E4E\u5168\u90E8\u7684\u6CE8\u610F\u529B\u3002\n\n\u91CD\u65B0\u56DE\u5230\u6DF1\u5904\u7684\u5927\u5385\u65E0\u7591\u4F1A\u5F88\u5371\u9669\u3002\u4F46\u6211\u5FC5\u987B\u627E\u51FA\u662F\u4EC0\u4E48\u5F15\u53D1\u4E86\u8FD9\u4E00\u53D8\u6545\u3002\u4E5F\u8BB8\u8FD8\u80FD\u53D1\u73B0\u65B0\u738B\u7684\u5F31\u70B9\u5462\uFF1F
journal.document.city_warlock.seen_it.title=\u6211\u5DF2\u89C1\u8BC1
journal.document.city_warlock.seen_it.body=\u6211\u89C1\u7740\u5E95\u4E0B\u85CF\u7740\u4E9B\u4EC0\u4E48\u4E86\uFF0C\u90A3\u662F\u4E0D\u53EF\u8A00\u72B6\u4E4B\u7269\u3002\u4EC5\u4EC5\u662F\u8BD5\u56FE\u4E66\u5199\u8FD9\u4E9B\u89C1\u95FB\uFF0C\u6211\u7684\u53CC\u624B\u5C31\u6291\u5236\u4E0D\u4F4F\u5730\u98A4\u6296\u3002\n\n\u4E3A\u4EC0\u4E48\uFF1F\u8FD9\u662F\u65B0\u738B\u505A\u7684\u5417\uFF1F\u72D7\u5C41\u4E0D\u901A\u3002\u662F\u4ED6\u5BF9\u529B\u91CF\u8086\u65E0\u5FCC\u60EE\u7684\u6EE5\u7528\u5F15\u6765\u7684\u5417\uFF1F\u6211\u672C\u53EA\u662F\u60F3\u62EF\u6551\u6211\u4EEC\u7684\u6587\u660E\uFF0C\u4F46\u73B0\u5728\u770B\u6765\u9677\u5165\u5371\u673A\u7684\u662F\u6574\u4E2A\u4E16\u754C\u3002\n\n\u4ECE\u67D0\u4E9B\u65B9\u9762\u6765\u8BF4\uFF0C\u65B0\u738B\u4E0D\u8FC7\u662F\u5C0F\u6076\u7F62\u4E86\u3002\u4E3A\u4E86\u5927\u5584\uFF0C\u6211\u522B\u65E0\u9009\u62E9\uFF0C\u53EA\u80FD\u732E\u4E0A\u81EA\u5DF1\u3002\u965B\u4E0B\u554A\uFF0C\u8BF7\u6307\u5F15\u6211\uFF0C\u4EE5\u6211\u4E3A\u5251\uFF0C\u6297\u51FB Yog-Dzewa\uFF01
journal.document.halls_king.title=\u56FD\u738B\u8BB0\u5F55
journal.document.halls_king.rejection.title=\u62D2\u65A5
journal.document.halls_king.rejection.body=\u4E00\u7FA4\u4E0D\u77E5\u5929\u9AD8\u5730\u539A\u7684\u8822\u86CB\uFF01\n\n\u8FD933\u5E74\u6765\u738B\u56FD\u5728\u543E\u7B49\u4E00\u624B\u5F00\u53D1\u7684\u9B54\u6CD5\u79D1\u6280\u4E0B\u84B8\u84B8\u65E5\u4E0A\uFF0C\u638C\u63E1\u4E86\u53EC\u5524\u5143\u7D20\u7075\u4F53\u4E4B\u6CD5\u5E76\u6210\u529F\u5974\u5F79\u4E86\u5B83\u4EEC\uFF0C\u4F46\u5728\u8FD9\u4E4B\u4E0A\u7684\u5B9E\u9A8C\u5374\u88AB\u8BA4\u4E3A\u201C\u592A\u8FC7\u5371\u9669\u201D\u3002\n\n\u543E\u975E\u5E38\u6E05\u695A\u5F53\u4E0B\u7684\u72B6\u51B5\u3002\u543E\u4E4B\u7406\u8BBA\u906D\u5230\u62D2\u65A5\uFF0C\u548C\u5176\u672C\u8EAB\u7684\u4EF7\u503C\u6BEB\u65E0\u5173\u7CFB\uFF0C\u53EA\u56E0\u543E\u662F\u8FD9\u4E9B\u7406\u8BBA\u7684\u63D0\u8BAE\u8005\u3002\u4ED6\u4EEC\u6B64\u65F6\u80AF\u5B9A\u6B63\u5728\u543E\u80CC\u540E\u5927\u58F0\u5632\u7B11\u7740\u3002\n\n\u53EF\u8FD9\u4E00\u5207\u90FD\u5230\u6B64\u4E3A\u6B62\u4E86\uFF01\u543E\u4E0D\u5728\u610F\u8FD9\u4E9B\u8822\u8D27\u5982\u4F55\u53BB\u8BF4\uFF0C\u543E\u5C06\u72EC\u8EAB\u4E00\u4EBA\u6C42\u7D22\u4E16\u754C\u7684\u771F\u76F8\uFF0C\u5E76\u5C06\u4E00\u5207\u6210\u679C\u636E\u4E3A\u5DF1\u6709\uFF01\n- R.
journal.document.halls_king.amulet.title=\u62A4\u7B26
journal.document.halls_king.amulet.body=\u543E\u6210\u529F\u4E86\uFF01\n\n\u5C3D\u7BA1\u65E0\u6CD5\u5F7B\u5E95\u7406\u89E3\u543E\u53D1\u73B0\u7684\u4E8B\u7269\u672C\u8D28\uFF0C\u4F46\u5176\u5B58\u5728\u672C\u8EAB\u5DF2\u7ECF\u8D85\u51FA\u4E86\u4EFB\u4F55\u60F3\u8C61\u3002\u5982\u6B64\u5145\u6C9B\u7684\u529B\u91CF\uFF0C\u5C31\u8FD9\u4E48\u9A7B\u7559\u4E8E\u6B64\u4EFB\u4EBA\u652B\u53D6\uFF0C\u5B83\u5C5E\u4E8E\u543E\u4E86\uFF01\n\n\u6709\u4E86\u8FD9\u80A1\u529B\u91CF\uFF0C\u8BAE\u4F1A\u91CC\u7684\u8822\u8D27\u4EEC\u518D\u4E5F\u4E0D\u80FD\u53CD\u5BF9\u543E\u4E86\u3002\u543E\u5F00\u59CB\u6FC0\u52A8\u5730\u601D\u8003\u72E0\u72E0\u7F9E\u8FB1\u8FD9\u4E9B\u8822\u8D27\u7684\u5404\u79CD\u624B\u6BB5\u65B9\u5F0F\u3002\u4E0D\u5BF9\uFF0C\u683C\u5C40\u8981\u653E\u5F00\u70B9\uFF0C\u543E\u638C\u63E1\u7684\u529B\u91CF\u53EF\u4EE5\u8F7B\u6613\u62B9\u9664\u4ED6\u4EEC\u6240\u6709\u4EBA\uFF01\u8FD9\u4E48\u505A\u4E5F\u8BB8\u7565\u663E\u6781\u7AEF\uFF0C\u53EF\u543E\u4E5F\u4E0D\u80FD\u5728\u8FD9\u4EF6\u4E8B\u4E0A\u62D6\u5EF6\u8FC7\u4E45\u5BFC\u81F4\u4ED6\u4EEC\u4EA7\u751F\u4E0D\u5FC5\u8981\u7684\u731C\u7591\u3002\n\n\u543E\u51B3\u5B9A\u5C06\u6B64\u529B\u91CF\u547D\u540D\u4E3AYendor\u62A4\u7B26\uFF01\n- R.
journal.document.halls_king.ritual.title=\u4EEA\u5F0F
journal.document.halls_king.ritual.body=\u4ECA\u65E5\u63D0\u7A46\u5C14\u540C\u543E\u5728\u8BAE\u4F1A\u4E0A\u516C\u5F00\u5BF9\u5CD9\uFF0C\u8981\u6C42\u543E\u5BF9\u81EA\u8EAB\u65B0\u7684\u529B\u91CF\u505A\u51FA\u89E3\u91CA\u3002\u543E\u5C3D\u53EF\u80FD\u6253\u53D1\u6389\u4E86\u63D0\u7A46\u5C14\u7684\u8BF4\u6CD5\uFF0C\u4E0D\u8FC7\u8BAE\u4F1A\u5176\u4F59\u6210\u5458\u731C\u7591\u7684\u76EE\u5149\u53C8\u4E00\u6B21\u96C6\u4E2D\u5728\u543E\u8EAB\u4E0A\u3002\n\n\u543E\u672C\u5E0C\u671B\u597D\u620F\u5728\u6B63\u5F0F\u5F00\u573A\u524D\u80FD\u4EAB\u53D7\u7247\u523B\u5B89\u5B81\uFF0C\u4E0D\u8FC7\u8FD9\u5DF2\u7ECF\u4E0D\u91CD\u8981\u4E86\uFF0C\u56E0\u4E3A\u543E\u610F\u5DF2\u51B3\u3002\u543E\u5C06\u5BA3\u79F0\u81EA\u8EAB\u6539\u53D8\u6E90\u4E8E\u4E00\u573A\u65B0\u7684\u4EEA\u5F0F\uFF0C\u5E76\u613F\u610F\u4E3A\u5176\u4ED6\u672F\u58EB\u548C\u73B0\u4EFB\u56FD\u738B\u65BD\u5C55\u5E76\u8D4B\u4E88\u540C\u7B49\u529B\u91CF\u3002\u4EEA\u5F0F\u6210\u529F\u540E\uFF0C\u543E\uFF0C\u4E0D\uFF0C\u6715\u5C31\u662F\u56FD\u738B\u4E86\uFF01\n\n\u63D0\u7A46\u5C14\u80AF\u5B9A\u4F1A\u4E00\u5982\u5F80\u5E38\u5730\u53CD\u5BF9\u6715\uFF0C\u4F46\u6709\u5982\u6B64\u5F3A\u5927\u7684\u529B\u91CF\u4E3A\u9975\uFF0C\u4E0D\u4F1A\u6709\u4EBA\u518D\u53BB\u542C\u4FE1\u4ED6\u4E00\u4EBA\u4E4B\u8A00\uFF01\n\n\u6240\u6709\u4EBA\u90FD\u5C06\u8DEA\u5012\u5728\u6715\u5FA1\u524D\uFF01\n-\u4E0B\u4E00\u4EFB\u77EE\u4EBA\u56FD\u738B
journal.document.halls_king.new_king.title=\u65B0\u738B
journal.document.halls_king.new_king.body=\u554A\u54C8\u54C8\u54C8\u54C8\u54C8\uFF0C\u6715\u5373\u4F4D\u4E86\uFF01\n\n\u8FD9\u7FA4\u8822\u8D27\u7ADF\u7136\u771F\u7684\u540C\u610F\u4E86\uFF01\u8FD8\u6CA1\u7B49\u6715\u6253\u7B97\u8BA4\u771F\u8BF4\u670D\uFF0C\u4ED6\u4EEC\u5C31\u540C\u610F\u53C2\u4E0E\u6715\u8FD9\u573A\u4E3A\u4E86\u548C\u4ED6\u4EEC\u201C\u5171\u4EAB\u201D\u529B\u91CF\u800C\u4E3E\u884C\u7684\u5927\u578B\u4EEA\u5F0F\u3002\u53EA\u6D88\u4E00\u4F1A\uFF0C\u8FD9\u7FA4\u558B\u558B\u4E0D\u4F11\u4E14\u50B2\u6162\u4E0D\u5DF2\u7684\u8822\u8D27\u5C31\u90FD\u8F6C\u5316\u6210\u4E86\u6C89\u9ED8\u4E14\u670D\u4ECE\u7684\u65B0\u8BAE\u4F1A\u7737\u5C5E\uFF01\n\n\u5982\u6715\u6240\u6599\uFF0C\u63D0\u7A46\u5C14\u5728\u53D1\u73B0\u60C5\u51B5\u4E0D\u5BF9\u7684\u7B2C\u4E00\u65F6\u95F4\u5C31\u4ED3\u7687\u800C\u9003\u3002\u6715\u4E5F\u80FD\u611F\u77E5\u5230\u4ED6\u5728\u5916\u754C\u8BD5\u56FE\u7EC4\u5EFA\u7684\u53DB\u519B\u3002\u6715\u6253\u7B97\u5750\u4EAB\u5176\u6210\uFF0C\u8BA9\u4ED6\u5E2E\u6715\u5C06\u8FD9\u4E9B\u53CD\u6297\u8005\u90FD\u805A\u96C6\u4E8E\u6B64\u4E00\u7F51\u6253\u5C3D\uFF01\n\n\u5F88\u660E\u663E\uFF0C\u5C31\u8FDE\u8FD9\u4E2A\u56FD\u5BB6\u90FD\u4E0D\u5C0A\u91CD\u6211\u8FD9\u4E2A\u65B0\u738B\uFF0C\u65B0\u5B98\u4E0A\u4EFB\u5C1A\u4E14\u9700\u8981\u4E09\u628A\u706B\uFF0C\u65B0\u738B\u767B\u57FA\u81EA\u7136\u4E0D\u80FD\u77EE\u4E86\u8EAB\u6BB5\u3002\n- \u77EE\u4EBA\u56FD\u738B
journal.document.halls_king.thing.title=\u5F7C\u7269
journal.document.halls_king.thing.body=\u6709\u9EBB\u70E6\u4E86\uFF0C\u867D\u7136\u548C\u63D0\u7A46\u5C14\u6CA1\u4EC0\u4E48\u5173\u7CFB\uFF0C\u4ED6\u82CD\u767D\u65E0\u529B\u7684\u62B5\u6297\u65E9\u5DF2\u88AB\u8FC5\u901F\u6251\u706D\uFF0C\u4E0D\u8FC7\u6715\u5728\u5916\u4F4D\u9762\u7684\u63A2\u7D22\u4F3C\u4E4E\u5438\u5F15\u5230\u4E86\u4E0D\u5FC5\u8981\u7684\u6CE8\u610F\u3002\n\n\u4E00\u4E2A...\u201C\u5B58\u5728\u201D...\u88AB\u5F15\u5230\u4E86\u672C\u4F4D\u9762\uFF0C\u7942\u6B63\u5728\u903C\u8FD1\u57CE\u5E02\u5385\u5802\u7684\u6700\u4E0B\u5C42\u3002\u9EBB\u70E6\u7684\u4E8B\u60C5\u5728\u4E8E\uFF0C\u90A3\u4E5F\u6B63\u597D\u662F\u6715\u5B58\u653E\u62A4\u7B26\u7684\u533A\u57DF\uFF01\u771F\u662F\u4E2A\u53EF\u618E\u7684\u9020\u7269\uFF0C\u4E3A\u4F55\u653E\u7740\u5916\u4F4D\u9762\u5145\u76C8\u7684\u80FD\u91CF\u4E0D\u8981\uFF0C\u4E13\u95E8\u8DD1\u6765\u8BD5\u56FE\u593A\u8D70\u6715\u7684\u4E1C\u897F\uFF1F\n\n\u7EB5\u662F\u5F3A\u5927\u5982\u6715\uFF0C\u4E5F\u65E0\u6CD5\u4EB2\u5F81\u8BA8\u4F10\u6B64\u602A\u3002\u5176\u771F\u5B9E\u5B9E\u529B\u4E0D\u53EF\u4F30\u91CF\uFF0C\u4F46\u6715\u4E5F\u6709\u53EF\u884C\u4E4B\u7B56\u3002\u6715\u5FC5\u4F1A\u5B88\u4F4F\u62A4\u7B26\uFF01
journal.document.halls_king.attrition.title=\u62C9\u952F
journal.document.halls_king.attrition.body=\u6715\u5DF2\u6709\u4E00\u8BA1\u53EF\u5E94\u5BF9\u6B64\u602A\uFF0C\u5176\u529B\u91CF\u51E0\u8FD1\u65E0\u9650\uFF0C\u7136\u5176\u8695\u98DF\u672C\u4F4D\u9762\u7684\u80FD\u529B\u53D7\u9650\u9887\u591A\u3002\u7942\u4ECD\u9700\u5176\u6076\u9B54\u5175\u5352\u4E0E\u5316\u8EAB\u7684\u534F\u52A9\u624D\u80FD\u79EF\u84C4\u529B\u91CF\uFF0C\u4E00\u4E3E\u593A\u8D70\u62A4\u7B26\u3002\n\n\u62A4\u7B26\u867D\u4E0D\u5728\u8EAB\u65C1\uFF0C\u4F46\u5176\u795E\u529B\u4ECD\u5BC4\u5BBF\u4E8E\u6715\u3002\u638C\u63A7\u77EE\u4EBA\u90FD\u57CE\u672C\u8EAB\u4E5F\u610F\u5473\u7740\u6715\u6709\u538B\u5012\u6027\u7684\u4EBA\u6570\u4F18\u52BF\u3002\u5C06\u6218\u58EB\u6E90\u6E90\u4E0D\u65AD\u5730\u9001\u5165\u5385\u5802\uFF0C\u6715\u5C31\u80FD\u963B\u6B62\u5176\u652B\u53D6\u62A4\u7B26\uFF0C\u901A\u8FC7\u6D88\u8017\u6218\u8D62\u5F97\u80DC\u5229\uFF01\n\nYOG-DZEWA\uFF0C\u6715\u4E0D\u5728\u4E4E\u65F6\u95F4\u4EA6\u4E0D\u5728\u4E4E\u4EE3\u4EF7\uFF0C\u6715\u5FC5\u5C06\u80DC\u8FC7\u4F60\uFF01

journal.document.\u795E\u79D8\u6587\u7AE0.title=\u795E\u79D8\u6587\u7AE0
journal.document.\u795E\u79D8\u6587\u7AE0.attrition.title=\u62C9\u952F
journal.document.\u795E\u79D8\u6587\u7AE0.attrition.body=

journal.notes$landmark.well_of_health=\u751F\u547D\u4E4B\u6CC9
journal.notes$landmark.well_of_awareness=\u89C9\u5BDF\u4E4B\u6CC9
journal.notes$landmark.well_of_transmutation=\u5B17\u53D8\u4E4B\u6CC9
journal.notes$landmark.well_of_upgrades=\u5347\u7EA7\u4E4B\u6CC9
journal.notes$landmark.well_of_wealth=\u8D22\u5BCC\u4E4B\u6CC9

journal.notes$landmark.alchemy=\u70BC\u91D1\u91DC
journal.notes$landmark.garden=\u9759\u8C27\u82B1\u5703
journal.notes$landmark.statue=\u6D3B\u5316\u77F3\u50CF
#
journal.notes$landmark.sacrificial_fire=\u732E\u796D\u4E4B\u706B
#
journal.notes$landmark.shop=\u5546\u5E97
journal.notes$landmark.ghost=\u60B2\u4F24\u5E7D\u7075
journal.notes$landmark.wandmaker=\u8001\u6756\u5320
journal.notes$landmark.troll=\u5DE8\u9B54\u94C1\u5320
journal.notes$landmark.imp=\u91CE\u5FC3\u52C3\u52C3\u7684\u5C0F\u6076\u9B54
#
journal.notes$landmark.demon_spawner=\u6076\u9B54\u8840\u5DE2
#
