
plants.blandfruitbush.name=\u65E0\u5473\u679C
plants.blandfruitbush.desc=\u8150\u8393\u7684\u8FDC\u4EB2\uFF0C\u6765\u81EA\u65E0\u5473\u679C\u6811\u4E1B\u7684\u68A8\u72B6\u4EA7\u7269\uFF0C\u5C1D\u8D77\u6765\u72B9\u5982\u4E00\u56E2\u6CE5\u5DF4\u3002\u679C\u5B9E\u7C97\u7CD9\u4E14\u677E\u8F6F\uFF0C\u4F46\u5E76\u6CA1\u6709\u6BD2\u6027\u3002\u4E5F\u8BB8\u53EF\u4EE5\u716E\u98DF\u3002
plants.blandfruitbush$seed.name=\u65E0\u5473\u679C\u79CD

plants.plant$seed.name=\u79CD\u5B50
plants.plant$seed.desc=\u80FD\u591F\u8FC5\u901F\u79CD\u51FA\u690D\u7269\u7684\u9B54\u6CD5\u79CD\u5B50\u3002
plants.plant.stats=

plants.blindweed.name=\u81F4\u76F2\u8349\u79CD
plants.blindweed.desc=\u5728\u88AB\u78B0\u5230\u540E\uFF0C\u81F4\u76F2\u8349\u4F1A\u77AC\u95F4\u67AF\u840E\u5E76\u91CA\u653E\u4E00\u9053\u5F3A\u5149\u3002\u8FD9\u9053\u5149\u8DB3\u4EE5\u523A\u4F24\u53D7\u5BB3\u8005\u53CC\u773C\uFF0C\u4F7F\u5176\u6682\u65F6\u5931\u660E\u3002
plants.blindweed.warden_desc=_\u5B88\u671B\u8005_\u80FD\u5C06\u81F4\u76F2\u8349\u7684\u80FD\u91CF\u5316\u4E3A\u4E00\u5C42\u77ED\u65F6\u95F4\u7684\u9690\u8EAB\u62A4\u7F69\uFF0C\u800C\u4E0D\u4F1A\u88AB\u81F4\u76F2\u3002
plants.blindweed$seed.name=\u81F4\u76F2\u8349\u79CD

plants.dreamfoil.name=\u68A6\u591C\u82B1\u79CD
plants.dreamfoil.refreshed=\u4F60\u611F\u89C9\u6D51\u8EAB\u6E05\u723D\u3002
plants.dreamfoil.desc=\u68A6\u591C\u82B1\u5E26\u523A\u7684\u82B1\u74E3\u542B\u6709\u4E00\u79CD\u4E2D\u548C\u80FD\u529B\u6781\u5F3A\u7684\u5316\u5B66\u7269\u8D28\u3002\u4EFB\u4F55\u751F\u7269\u8E0F\u5165\u5176\u82B1\u4E1B\u4E2D\u90FD\u4F1A\u4F7F\u8EAB\u4E0A\u7684\u5927\u90E8\u5206\u8D1F\u9762\u6548\u679C\u5F97\u5230\u51C0\u5316\u3002
plants.dreamfoil.warden_desc=_\u5B88\u671B\u8005_\u4E0D\u4EC5\u53EF\u4EE5\u83B7\u5F97\u51C0\u5316\u6548\u679C\uFF0C\u5728\u8E29\u8E0F\u68A6\u591C\u82B1\u540E\u7684\u77ED\u65F6\u95F4\u5185\u8FD8\u80FD\u514D\u75AB\u73AF\u5883\u7684\u8D1F\u9762\u6548\u679C\u3002
plants.dreamfoil$seed.name=\u68A6\u591C\u82B1\u79CD

plants.earthroot.name=\u5730\u7F1A\u6839\u79CD
plants.earthroot.desc=\u78B0\u5230\u5730\u7F1A\u6839\u540E\uFF0C\u5B83\u7684\u6839\u7CFB\u4F1A\u5728\u8E29\u8E0F\u8005\u5468\u8FB9\u5F62\u6210\u67D0\u79CD\u65E0\u6CD5\u79FB\u52A8\u7684\u5929\u7136\u62A4\u7532\u3002
plants.earthroot.warden_desc=_\u5B88\u671B\u8005_\u80FD\u5C06\u8FD9\u79CD\u62A4\u7532\u8F6C\u5316\u4E3A\u53EF\u79FB\u52A8\u7684\u6811\u80A4\u62A4\u7532\u3002
plants.earthroot$seed.name=\u5730\u7F1A\u6839\u79CD
plants.earthroot$armor.name=\u690D\u88AB\u62A4\u7532
plants.earthroot$armor.desc=\u4E00\u79CD\u4E0D\u53EF\u79FB\u52A8\u7684\u5929\u7136\u62A4\u7532\u6B63\u5728\u4FDD\u62A4\u4F60\u3002\u8FD9\u4E2A\u62A4\u7532\u7531\u5C42\u5C42\u6811\u76AE\u548C\u85E4\u8513\u76D8\u7ED3\u800C\u6210\uFF0C\u7D27\u5BC6\u5730\u7F20\u7ED5\u4F4F\u4F60\u7684\u8EAB\u4F53\u3002\n\n\u6BCF\u5F53\u4F60\u53D7\u5230\u7269\u7406\u4F24\u5BB3\u65F6\uFF0C\u690D\u7269\u62A4\u7532\u90FD\u4F1A\u5438\u6536%d\u4F24\u5BB3\uFF0C\u76F4\u5230\u62A4\u7532\u88AB\u8017\u5C3D\u8010\u4E45\u800C\u74E6\u89E3\u3002\n\n\u62A4\u7532\u662F\u4E0D\u53EF\u79FB\u52A8\u7684\uFF0C\u6240\u4EE5\u4F60\u8D70\u5F00\u540E\u62A4\u7532\u4F1A\u88AB\u7834\u574F\uFF0C\u6D88\u5931\u4E0D\u89C1\u3002\n\n\u5269\u4F59\u62A4\u7532\u91CF\uFF1A%d\u70B9\u3002

plants.fadeleaf.name=\u6D88\u901D\u8349\u79CD
plants.fadeleaf.desc=\u4EFB\u4F55\u89E6\u78B0\u5230\u6D88\u901D\u8349\u7684\u751F\u7269\u90FD\u4F1A\u88AB\u4F20\u9001\u5230\u5F53\u524D\u5C42\u7684\u4E00\u4E2A\u968F\u673A\u5730\u70B9\u3002
plants.fadeleaf.warden_desc=_\u5B88\u671B\u8005_\u80FD\u8FDB\u4E00\u6B65\u53D1\u6325\u6D88\u901D\u8349\u7684\u7A7A\u95F4\u9B54\u529B\uFF0C\u76F4\u63A5\u56DE\u5230\u4E0A\u4E00\u5C42\u7684\u4E0B\u697C\u68AF\u5904\u3002
plants.fadeleaf$seed.name=\u6D88\u901D\u8349\u79CD

plants.firebloom.name=\u706B\u7130\u82B1\u79CD
plants.firebloom.desc=\u706B\u7130\u82B1\u88AB\u4EFB\u4F55\u7269\u54C1\u89E6\u78B0\u5230\u65F6\uFF0C\u90FD\u4F1A\u5316\u4E3A\u4E00\u56E2\u706B\u7130\u3002
plants.firebloom.warden_desc=_\u5B88\u671B\u8005_\u80FD\u5C06\u6709\u5BB3\u7684\u706B\u7130\u8F6C\u5316\u4E3A\u77ED\u65F6\u7684\u706B\u7130\u4E4B\u529B\u3002
plants.firebloom$seed.name=\u706B\u7130\u82B1\u79CD

plants.icecap.name=\u51B0\u51A0\u82B1\u79CD
plants.icecap.desc=\u51B0\u51A0\u82B1\u5728\u88AB\u63A5\u89E6\u5230\u65F6\u4F1A\u55B7\u5C04\u51FA\u4E00\u56E2\u80FD\u51B0\u51BB\u5468\u906D\u7684\u82B1\u7C89\u3002\u6F6E\u6E7F\u73AF\u5883\u4E0B\u82B1\u7C89\u7684\u51B0\u51BB\u80FD\u529B\u4F1A\u5927\u5E45\u589E\u5F3A\u3002
plants.icecap.warden_desc=_\u5B88\u671B\u8005_\u80FD\u5C06\u6709\u5BB3\u7684\u51B0\u51BB\u8F6C\u5316\u4E3A\u77ED\u65F6\u7684\u971C\u51BB\u4E4B\u529B\u3002
plants.icecap$seed.name=\u51B0\u51A0\u82B1\u79CD

plants.plant.warden_desc=\u5B88\u671B\u8005\u8E29\u8E0F\u8FD9\u682A\u690D\u7269\u4E0D\u4F1A\u83B7\u5F97\u989D\u5916\u6548\u679C\u3002
plants.plant$seed.seed_of=%s\u79CD
plants.plant$seed.ac_plant=\u79CD\u690D
plants.plant$seed.info=\u628A\u8FD9\u4E2A\u79CD\u5B50\u4E22\u5230\u4F60\u60F3\u4EA7\u751F\u4E00\u682A\u690D\u7269\u7684\u5730\u65B9\u3002\n\n%s
plants.plant$seed$placeholder.name=\u79CD\u5B50

plants.rotberry.name=\u8150\u8393\u4E1B\u79CD
plants.rotberry.desc=\u672A\u6210\u719F\u7684\u8150\u8D25\u679C\u704C\u6728\u7ED3\u51FA\u7684\u6D46\u679C\u5C1D\u8D77\u6765\u66F4\u50CF\u662F\u751C\u871C\u7684\u6B7B\u4EA1\u3002\n\n\u7ECF\u8FC7\u6210\u5E74\u7D2F\u6708\u7684\u751F\u957F\uFF0C\u8FD9\u68F5\u704C\u6728\u7EC8\u4F1A\u6210\u719F\u4E3A\u53E6\u4E00\u68F5\u8150\u8D25\u4E4B\u5FC3\u3002
plants.rotberry.warden_desc=\u8150\u6885\u4E1B\u672C\u8EAB\u6CA1\u6709\u4EFB\u4F55\u7279\u6B8A\u6548\u679C\uFF0C\u4F46_\u5B88\u671B\u8005_\u80FD\u5229\u7528\u5176\u4E2D\u7684\u9B54\u529B\uFF0C\u5728\u77ED\u65F6\u95F4\u5185\u63D0\u5347\u529B\u91CF\uFF01
plants.rotberry$seed.name=\u8150\u8D25\u679C\u79CD

plants.sorrowmoss.name=\u65AD\u80A0\u82D4\u79CD
plants.sorrowmoss.desc=\u65AD\u80A0\u82D4\u5E76\u4E0D\u662F\u4E00\u79CD\u82D4\u85D3\uFF0C\u800C\u662F\u4E00\u79CD\u6709\u542B\u6709\u5267\u6BD2\uFF0C\u82B1\u74E3\u5229\u5982\u5200\u7247\u7684\u82B1\u3002
plants.sorrowmoss.warden_desc=_\u5B88\u671B\u8005_\u80FD\u5C06\u6709\u5BB3\u7684\u6BD2\u7D20\u8F6C\u5316\u4E3A\u77ED\u65F6\u7684\u6BD2\u6027\u4E4B\u529B\u3002
plants.sorrowmoss$seed.name=\u65AD\u80A0\u82D4\u79CD

plants.starflower.name=\u661F\u9668\u82B1\u79CD
plants.starflower.desc=\u661F\u9668\u82B1\u8F83\u4E3A\u7F55\u89C1\uFF0C\u636E\u8BF4\u5176\u80FD\u591F\u4E3A\u4EFB\u4F55\u63A5\u89E6\u5B83\u7684\u4EBA\u8D4B\u4E88\u795E\u5723\u4E4B\u529B\u3002
plants.starflower.warden_desc=_\u5B88\u671B\u8005_\u5728\u8E29\u8E0F\u661F\u9668\u82B1\u65F6\u4E0D\u4EC5\u80FD\u53D7\u5230\u795D\u798F\uFF0C\u8FD8\u80FD\u83B7\u5F97\u8F83\u957F\u65F6\u95F4\u7684\u6CD5\u6756\u5145\u80FD\u3002
plants.starflower$seed.name=\u661F\u9668\u82B1\u79CD

plants.stormvine.name=\u98CE\u66B4\u85E4\u79CD
plants.stormvine.desc=\u5F15\u529B\u4F3C\u4E4E\u5E76\u4E0D\u80FD\u6B63\u5E38\u5730\u4F5C\u7528\u5728\u98CE\u66B4\u85E4\u4E0A\uFF0C\u5B83\u84DD\u8272\u7684\u85E4\u8513\u80FD\u591F"\u6302"\u5728\u7A7A\u4E2D\u3002\u4EFB\u4F55\u88AB\u98CE\u66B4\u85E4\u7F20\u5230\u7684\u751F\u7269\u4E5F\u88AB\u8FD9\u79CD\u5947\u602A\u7684\u5F15\u529B\u5F71\u54CD\uFF0C\u5E76\u5931\u53BB\u65B9\u5411\u611F\u3002
plants.stormvine.warden_desc=\u5B88\u671B\u8005\u80FD\u591F\u64CD\u7EB5\u98CE\u66B4\u85E4\u7684\u9B54\u529B\uFF0C\u56E0\u800C\u5728\u8E29\u8E0F\u4E4B\u540E\u53EF\u4EE5\u83B7\u5F97\u77ED\u6682\u6F02\u6D6E\u7684\u80FD\u529B\u3002
plants.stormvine$seed.name=\u98CE\u66B4\u85E4\u79CD

plants.sungrass.name=\u9633\u6625\u8349\u79CD
plants.sungrass.desc=\u9633\u6625\u8349\u56E0\u5176\u6C41\u6DB2\u7F13\u6162\u4F46\u663E\u8457\u7684\u7597\u4F24\u6548\u679C\u800C\u5BB6\u55BB\u6237\u6653\u3002
plants.sungrass.warden_desc=_\u5B88\u671B\u8005_\u80FD\u5C06\u9633\u6625\u8349\u7684\u6CBB\u7597\u9B54\u529B\u968F\u8EAB\u643A\u5E26\u3002
plants.sungrass$seed.name=\u9633\u6625\u8349\u79CD
plants.sungrass$health.name=\u8349\u836F\u7597\u517B
plants.sungrass$health.desc=\u9633\u6625\u8349\u62E5\u6709\u4F18\u79C0\u7684\u6CBB\u7597\u80FD\u529B\uFF0C\u5C3D\u7BA1\u6CBB\u7597\u901F\u7387\u6BD4\u6CBB\u7597\u836F\u6C34\u6162\u5F88\u591A\u3002 \n\n\u9633\u6625\u8349\u6B63\u5728\u7F13\u6162\u5730\u6CBB\u7597\u4F60\u7684\u4F24\u52BF\u3002\u79BB\u5F00\u8FD9\u91CC\u4F1A\u6253\u65AD\u6CBB\u7597\u6548\u679C\u3002\n\n\u5269\u4F59\u6CBB\u7597\u91CF\uFF1A%d\u3002

plants.swiftthistle.name=\u901F\u884C\u84DF\u79CD
plants.swiftthistle.desc=\u88AB\u8E29\u8E0F\u540E\uFF0C\u901F\u884C\u84DF\u4F1A\u52A0\u901F\u5468\u56F4\u7684\u65F6\u95F4\u6D41\u52A8\uFF0C\u8BA9\u8E29\u8E0F\u8005\u53EF\u4EE5\u77AC\u95F4\u884C\u52A8\u6570\u6B21
plants.swiftthistle.warden_desc=_\u5B88\u671B\u8005_\u8E29\u8E0F\u901F\u884C\u84DF\u4E0D\u4EC5\u80FD\u83B7\u5F97\u77AC\u65F6\u884C\u52A8\u7684\u673A\u4F1A\uFF0C\u8FD8\u80FD\u5728\u77ED\u65F6\u95F4\u5185\u6781\u901F\u5954\u8DD1\u3002
plants.swiftthistle$seed.name=\u901F\u884C\u84DF\u79CD
plants.swiftthistle$timebubble.name=\u65F6\u95F4\u6C14\u6CE1
plants.swiftthistle$timebubble.desc=\u5468\u56F4\u52A0\u901F\u7684\u65F6\u95F4\u6D41\u52A8\u8BA9\u4F60\u53EF\u4EE5\u5728\u4E00\u77AC\u95F4\u8FDB\u884C\u591A\u6B21\u884C\u52A8\uFF0C\u4F46\u662F\u653B\u51FB\u6216\u65BD\u653E\u9B54\u6CD5\u90FD\u4F1A\u6253\u65AD\u8FD9\u4E2A\u6548\u679C\u3002
